<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de" lang="de">
  <head>
    <meta http-equiv="Content-Type" content="text/html;charset=UTF-8" />
    <meta http-equiv="Content-Style-Type" content="text/css" />
    <title>
      The Project Gutenberg eBook of Die Zelle, by Dr. Fritz Kahn.
    </title>
    <style type="text/css">

    .antiqua    {font-family: "Arial",Sans-serif; font-size: .9em;}
    .bb         {border-bottom: solid 1px;}
    .bb2        {border-bottom: solid 2px;}
    .bbd        {border-bottom: double;}
    .bl         {border-left: solid 1px;}
    body        {margin-left: 10%; margin-right: 10%;}
    .box500     {width: 510px; margin: auto; padding: 0;}
    .box500lines {border: solid 1px;}
    .boxkosmos  {border: solid 2px; width: 32em; margin: 1em; margin: auto;}
    .br         {border-right: solid 1px;}
    .bt         {border-top: solid 1px;}
    .bt2        {border-top: solid 2px;}
    .caption    {font-size: .8em; text-align: justify;}
    .center     {text-align: center;}
    .figc250    {margin: 1.5em auto; text-align: center; width: 250px;}
    .figc300    {margin: 1.5em auto; text-align: center; width: 300px;}
    .figc400    {margin: 1.5em auto; text-align: center; width: 400px;}
    .figc450    {margin: 1.5em auto; text-align: center; width: 450px;}
    .figc500    {margin: 1.5em auto; text-align: center; width: 500px;}
    .figc600    {margin: 1.5em auto; text-align: center; width: 600px;}
    .figcenter  {margin: 1.5em auto; text-align: center;}
    .fsize80    {font-size: .8em;}
    .fsize125   {font-size: 1.25em;}
    .fsize150   {font-size: 1.5em;}
    .fsize175   {font-size: 1.75em;}
    .gesp       {letter-spacing: .2em;}
    h1,h2       {text-align: center; clear: both; margin-top: 1.5em; margin-bottom: 1.5em;}
    .highline   {padding: 1em 0 1em 0;}
    hr          {width: 33%; margin-top: 2em; margin-bottom: 2em; margin-left: auto; margin-right: auto; clear: both; color: black;}
    hr.c05      {width: 5%; margin: 1em auto;}
    hr.c25      {width: 25%;}
    .just       {text-align: justify;}
    .left       {text-align: left;}
    li.blankabove {margin-top: 1em;}
    .nowrap     {white-space: nowrap;}
    p           {margin-top: .75em; text-align: justify; margin-bottom: .75em;}
    p.blankabove {margin-top: 2em;}
    p.blankbelow {margin-bottom: 2em;}
    p.dropcap:first-letter {font-size: 200%; text-align: left; font-weight: bold; float: left; padding: 0;}
    .padr1      {padding-right: .5em;}
    .padr2      {padding-right: 1em;}
    .padr3      {padding-right: 1.5em;}
    .padr5      {padding-right: 2.5em;}
    .padl1      {padding-left: .5em;}
    .padl2      {padding-left: 1em;}
    .padl3      {padding-left: 1.5em;}
    .padl6      {padding-left: 3em;}
    .pagenum    {position: absolute; left: 92%; font-size: smaller; text-align: right; color: gray;}
    .poem       {margin-left:10%; margin-right:10%; text-align: left;}
    .poem br    {display: none;}
    .poem .stanza  {margin: 1em 0em 1em 0em;}
    .poem span.i0     {display: block; margin-left: 0em; padding-left: 3em; text-indent: -3em;}
    .right      {text-align: right;}
    table       {margin-left: auto; margin-right: auto; margin-bottom: 1em; border-collapse: collapse;}
    td.blankrow {line-height: .75em;}
    td.thinrow  {line-height: 1px;}
    .tnbox      {border: solid 2px; background: #999966; margin: 1em 20%; padding: 1em;}
    .top        {vertical-align: top;}
    .underl     {text-decoration: underline;}
    ul.nostyle  {list-style: none; margin-left: 1em;}
    ul.noindent {list-style: none; margin: 0 auto 0 -2.5em;}
    .wide       {margin: auto; width: 610px;}

    </style>
  </head>
<body>

<div class="tnbox">
<p class="center">Anmerkungen zur Transkription befinden sich am <a href="#TN">Ende</a> dieses Textes.</p>
</div>

<hr class="c25" />

<div class="figcenter">
<img src="images/cover.jpg" alt="Cover" width="400" height="595" />
</div>

<div class="figcenter"><a name="Umschlag" id="Umschlag"></a>
<img src="images/title.png" alt="Umschlagzeichnung" width="375" height="600" />
</div>

<hr class="c25" />

<p class="center fsize150">Dr. Fritz Kahn</p>

<p class="center fsize175">Die Zelle</p>

<table summary="Publisher">

<tr>
<td class="left">Kosmos. Gesellschaft der Naturfreunde</td>
<td rowspan="2" class="right fsize150 padl1"><b><span class="bb2"><span class="antiqua">M</span> 1.50</span></b></td>
</tr>

<tr>
<td class="left">Franckh&#8217;sche Verlagshandlung&middot;Stuttgart</td>
</tr>

</table>

<hr class="c25" />

<p class="center fsize175"><b>Die Zelle</b></p>

<hr class="c25" />

<div class="boxkosmos">

<p class="center bb2 highline"><b>Kosmos, Gesellschaft der Naturfreunde, Stuttgart</b></p>

<p class="blankabove dropcap padl1 padr1">Die Gesellschaft Kosmos bezweckt, die Kenntnis der Naturwissenschaften
und damit die Freude an der Natur und das
Verst&auml;ndnis ihrer Erscheinungen in den weitesten Kreisen unseres
Volkes zu verbreiten. &mdash; Dieses Ziel sucht die Gesellschaft durch
Verbreitung guter naturwissenschaftlicher Literatur zu erreichen im</p>

<p class="center fsize125 padl1 padr1"><b>Kosmos</b>, Handweiser f&uuml;r Naturfreunde</p>

<p class="padl1 padr1">J&auml;hrlich 12 Hefte mit 4 Buchbeilagen. Preis halbj&auml;hrl. M 4.80.</p>

<p class="padr1 padl1">Diese Buchbeilagen sind, von ersten Verfassern geschrieben,
im guten Sinne gemeinverst&auml;ndliche Werke naturwissenschaftlichen
Inhalts. Vorl&auml;ufig sind f&uuml;r das Vereinsjahr 1920 festgelegt
(&Auml;nderungen und Reihenfolge vorbehalten):</p>

<p class="left fsize125 padl1 padr1"><b>Dr. Fischer-Defoy, Gesundheitliche Gefahren
im Hause.</b></p>

<p class="left fsize125 padl1 padr1"><b>R. H. Franc&eacute;, Biotechnik.</b></p>

<p class="left fsize125 padl1 padr1"><b>Hanns G&uuml;nther, Wellentelegraphie.</b></p>

<p class="left fsize125 padl1 padr1"><b>Dr. Kurt Floericke, Schnecken und Muscheln.</b></p>

<table summary="Prices">

<tr>
<td colspan="2" class="center">Jedes B&auml;ndchen reich illustriert.</td>
</tr>

<tr>
<td class="left padr1">Geh. M 1.50.</td>
<td class="right padl1">Gebd. M 2.50</td>
</tr>

</table>

<p class="padl1 padr1 blankbelow">Diese Ver&ouml;ffentlichungen sind durch<span class="gesp"> alle Buchhandlungen</span>
zu beziehen; daselbst werden Beitrittserkl&auml;rungen (Jahresbeitrag
nur M 9.60) zum <b>Kosmos, Gesellschaft der Naturfreunde</b>
entgegengenommen. Auch die fr&uuml;her erschienenen Jahrg&auml;nge
sind noch erh&auml;ltlich. (Satzung, Bestellkarte, Verzeichnis der erschienenen
Werke sowie Preise usw. siehe am Schlu&szlig;.) Der
Kosmos kann auch <b>halbj&auml;hrlich</b> zum Preise von M 4.80 mit
Buchbeilagen bezogen werden.</p>

<p class="center highline bt2"><span class="fsize80">Gesch&auml;ftsstelle des Kosmos:</span> Franckh&#8217;sche Verlagshandlung, Stuttgart.</p>

</div>

<hr class="c25" />

<h1><span class="fsize150 highline">Die Zelle</span><br />
Von<br />
<span class="fsize125">Dr. Fritz Kahn</span></h1>

<p class="center fsize80">Mit zahlreichen Abbildungen im Text<br />
und 8 Tafeln nach Zeichnungen von<br /><span class="gesp">
Georg Helbig</span></p>

<div class="figcenter">
<img src="images/illo003.png" alt="Logo Publisher" width="100" height="152" />
</div>

<p class="center">Stuttgart<br /><span class="gesp">
Kosmo</span>s, Gesellschaft der Naturfreunde<br />
Gesch&auml;ftsstelle: Franckh&#8217;sche Verlagshandlung<br />
1919</p>

<hr class="c25" />

<p class="center fsize80">Alle Rechte, besonders das der &Uuml;bersetzung, vorbehalten.</p>

<p class="center fsize80">Gesetzliche Formel f&uuml;r den Rechtsschutz<br />
in den Vereinigten Staaten von Amerika:<br />
<span class="antiqua">Copyright by<br />
Franckh&#8217;sche Verlagshandlung, Stuttgart</span><br />
1919</p>

<div style="width: 18em; margin: 2em auto;">
<p class="center fsize80 padl1 padr1 bt br bb bl">STUTTGARTER SETZMASCHINEN DRUCKEREI<br />
HOLZINGER &amp; Co., STUTTGART</p>
</div>

<hr class="c25" />

<p><span class="pagenum"><a name="Page_5" id="Page_5">[5]</a></span></p>

<div class="figcenter">
<img src="images/illo005a.png" alt="Ornamental block" width="500" height="74" />
</div>

<div class="figc450"><a name="Abb1" id="Abb1"></a>
<img src="images/illo005b.png" alt="Hoole's Mikroskop" width="450" height="492" />
<p class="caption">Abb. 1. Mikroskop von Hooke, mit dem dieser Forscher die ersten Zellen beobachtete.</p>
</div>

<p>An einem sommerhellen Nachmittag des Jahres 1667 sa&szlig; der
englische Gelehrte Robert<span class="gesp"> Hooke</span> vor seinem selbstverfertigten Mikroskop
und betrachtete durch dieses neu erfundene Instrument allerlei
Gegenst&auml;nde, die er um sich ausgebreitet hatte: kleine Steine,
Kiesel und Sandk&ouml;rnchen, Moose und Flechten, Fliegen, Spinnen und
K&auml;fer, und was er unter den Lupen des Wunderapparates ins Riesenhafte
vergr&ouml;&szlig;ert sah, das malte er getreulich ab, um die Bilder f&uuml;r
ein gro&szlig;es Werk zu sammeln, die &#8222;Micrographia&#8221;, die sp&auml;ter zu
London erschienen ist. Nachdem er etliche Pfl&auml;nzchen, darunter
ein Moosf&auml;serchen und eine zierliche Flechte, beschaut und fein
s&auml;uberlich gezeichnet hatte, nahm er ein St&uuml;ck Flaschenkork, schnitt
ein d&uuml;nnes, fast durchsichtiges Scheibchen davon ab und legte es unter<span class="pagenum"><a name="Page_6" id="Page_6">[6]</a></span>
die Spitze der langen Lupenr&ouml;hre in den Lichtpunkt, den die gro&szlig;e
gl&auml;serne Kugel aus den Strahlen der Mittagssonne auf seinen Beobachtungstisch
zusammentrug (<a href="#Abb1">Abb. 1</a>). Da sah er, da&szlig; der Kork sich
aus kleinen F&auml;chern zusammensetzte, die wie Bienenwaben nebeneinanderlagen
und die er darum K&auml;mmerchen oder<span class="gesp"> Zellen</span> benannte
(<a href="#Abb2">Abb. 2</a>).</p>

<div class="figc300"><a name="Abb2" id="Abb2"></a>
<img src="images/illo006.png" alt="Korkzellen" width="300" height="383" />
<p class="caption">Abb. 2. Erste Darstellung
von Zellen, Korkzellen aus
Hookes &#8222;Micrographia&#8221;
1667.</p>
</div>

<p>Der spielerisch forschende Mann des 17. Jahrhunderts ahnte
nicht, da&szlig; er mit diesem Wort Zelle einen Namen schuf, der die
Jahrhunderte nach ihm mit seinem Klang durchhallen sollte, Losungswort
f&uuml;r die Wissenschaft, Offenbarung f&uuml;r den
Sch&uuml;ler &mdash; &mdash; Orakel f&uuml;r den Weisen. So wenig
wie Kolumbus erkannte Hooke die Gr&ouml;&szlig;e seiner
Entdeckung. Doch nicht weniger war es,
was er entdeckte. Es war eine Amerikafahrt
des Geistes, und der durchsonnte Mittag, an
dem Hooke im Mikroskop das erste Zellsystem
erblickte, ist jenes Morgens w&uuml;rdig, da Kolumbus
aus d&auml;mmernden Meeresnebeln Westindiens
Inseln tauchen sah, und jener Nacht
verschwistert, in der Galilei in seinem Fernrohr
die Welt des Jupiters entdeckte. Ein
Morgen, ein Mittag und ein Abend&nbsp;.&nbsp;.&nbsp;.&nbsp;.&nbsp;.&nbsp;.&nbsp;.&nbsp;.</p>

<p>Von allen drei Entdeckungen blieb die der Zelle, die n&auml;chste und
greifbarste, am l&auml;ngsten ungew&uuml;rdigt. Es liegt in der Natur des
Menschen, das Nahe zu &uuml;bersehen und das Ferne zu &uuml;bersch&auml;tzen.
In einem r&uuml;hrend edlen Mischgef&uuml;hl von Schmerz und Demut ruft
Kepler, der Zeitgenosse Hookes und J&uuml;nger Galileis, in seinem
Kummer &uuml;ber die Verst&auml;ndnislosigkeit der Mitwelt gegen&uuml;ber seinen
gro&szlig;en Entdeckungen in der Planetenwelt: &#8222;Darf es mir schwer ankommen,
da&szlig; die Menschen von meiner Entdeckung nichts wissen
wollen? Wenn der allm&auml;chtige Gott 6000 Jahre auf einen Menschen
gewartet hat, der sieht, was er geschaffen, so kann wohl ich 200 Jahre
warten auf den, der versteht, was ich gesehen.&#8221; Nicht Kepler h&auml;tte
diese Klage anzustimmen brauchen, wohl aber Hooke. Denn genau
200 Jahre, indes die Keplerschen Entdeckungen l&auml;ngst Gemeingut
der gebildeten Welt geworden waren und in Kants &#8222;Naturgeschichte
des Himmels&#8221; ihren idealen Abschlu&szlig; gefunden hatten,
mu&szlig;te Hooke &#8222;warten auf den, der verstand, was er gesehen&#8221;.<span class="pagenum"><a name="Page_7" id="Page_7">[7]</a></span>
Ein deutsches Forscherpaar war es um die Mitte des 19. Jahrhunderts.
Nachdem im Jahre 1838 der Botaniker Matthias<span class="gesp"> Schleiden</span>
die Zelle als den lebenden Baustein der Pflanze beschrieben hatte, bewies,
von ihm angeregt, ein Jahr sp&auml;ter der Anatom Theodor<span class="gesp">
Schwann</span> in seiner Abhandlung &#8222;Mikroskopische Untersuchungen
&uuml;ber die &Uuml;bereinstimmung in der Struktur und dem Wachstum der
Tiere und Pflanzen&#8221;, da&szlig; sich alle Lebewesen ohne Unterschied von
der niedersten Pflanze bis zum h&ouml;chsten Tierk&ouml;rper aus einzelnen
Zellen zusammensetzen, da&szlig; jede dieser Zellen ihr eigenes Leben f&uuml;hrt
und da&szlig; diese Zellen als die Lebenseinheiten auf Erden zu betrachten
seien. Diese Schrift ist eine der bedeutendsten Erscheinungen des 19.
Jahrhunderts. Sie verdient neben Goethes Faust, Humboldts Kosmos,
Robert Mayers Mechanik der W&auml;rme, Schopenhauers Welt als
Wille und Darwins Ursprung der Arten genannt zu werden. Durch
sie war die Zelle, die Robert Hooke vor 200 Jahren zuerst gesehen
hatte, wahrhaft entdeckt und als Baustein des Lebens erkannt. Mit
ihr bricht f&uuml;r die Lebensforschung das Kopernikanische Zeitalter unserer
Tage an.</p>

<p>Die Zelle ist der Baustein des Lebens. Wenn wir ins T&uuml;mpelwasser
greifen und ein Tr&ouml;pfchen davon unter dem Mikroskop betrachten,
so sehen wir es erf&uuml;llt von kleinsten Lebewesen, die wie
M&uuml;cken in der Sonne umhertanzen, den Aufgu&szlig;tierchen oder Infusorien.
Jedes Tierchen ist eine Zelle. Wir sehen kleine Algen in ihm
schwimmen, gepanzert und schimmernd wie Schiffe, erf&uuml;llt von gr&uuml;nen
K&ouml;rnern, der k&ouml;stlichen Sonnenfracht des Lebens, dem Chlorophyll;
jede dieser Kieselalgen ist eine Zelle. Daneben sehen wir Kugeln
liegen und Keulen, Rechtecke treiben und F&auml;den, gr&uuml;n und braun
und rot, und jedes ist ein Pfl&auml;nzchen f&uuml;r sich und jedes eine Zelle.
Gr&ouml;&szlig;ere F&auml;den ziehen durch das Feld, Perlschnurketten aus einzelnen
Kugeln, gr&uuml;ne Geh&auml;nge aus zierlichen Pl&auml;ttchen, Rosetten aus Dutzenden
von F&auml;chern, B&auml;lle aus tausend Mosaiksteinchen, gro&szlig;e Zellgemeinschaften,
Kolonien und Organismen, die das blo&szlig;e Auge schon
erkennt, und jedes K&uuml;gelchen und jedes Fach aus ihnen ist ein lebendes
Teilchen, ist eine Zelle. Als Schw&auml;mme wuchern diese Kolonien
&uuml;ber den Boden des Meeres, als Algen treiben sie dahin im Tang
der Hochsee, als Korallen steigen sie auf vom Grunde und bilden
B&auml;ume und Riffe, Inseln und ganze Gebirge, die zum Himmel steigen,
bis sie Gletscher tragen und in ewigem Eise funkeln wie die<span class="pagenum"><a name="Page_8" id="Page_8">[8]</a></span>
Dolomiten, die solch aufgetauchte Korallenb&auml;nke versiegter Meere
sind, Zelle auf Zelle, geh&auml;usebauend, Stein auf Stein, eine Pyramidenstadt
des Lebens, von<span class="gesp"> dessen Reichtum</span> nur der tote
Stein als schweigendes Denkmal &uuml;brig blieb. Der Polyp, der sich
auf diesen Korallen festsetzt, der Wurm, der sich durch ihre &Auml;ste
schl&auml;ngelt, die Qualle, die &uuml;ber sie hintreibt, sind R&ouml;hren und Glocken,
zusammengesetzt aus einzelnen Zellen. Der Fisch ist ein Riesenschiff
aus Zellen, der Grashalm ein Eiffelturm von Zellen, der Schmetterling
ein Zellenaeroplan, der, mit feinsten Apparaten ausgestattet,
durch die L&uuml;fte segelt, die Schwalbe ein Luftschiff, der Elefant ein
gewaltiger romanischer Dom, dessen Gigantenbau aus Milliarden Zellensteinen
zusammengesetzt ist.</p>

<p>Solch ein Riesengeb&auml;ude aus Zellen ist auch der Mensch. Wenn
man auf die Haut seines Handr&uuml;ckens schaut, so sieht man auf eine
Decke von Zellen, wie man aus einem Luftschiff auf das Stra&szlig;enpflaster
einer Stadt hinabsieht. So wenig der Luftschiffer die einzelnen
Steine erkennt, weil die Entfernung im Verh&auml;ltnis zur Gr&ouml;&szlig;e
der Steine zu gro&szlig; ist, ebensowenig kann man aus der H&ouml;he des Angesichts
die winzigen Einzelzellen wahrnehmen. Um sie zu erkennen,
mu&szlig; sie das Auge aus n&auml;chster N&auml;he betrachten. Ein Apparat, kleinste
Gegenst&auml;nde aus allern&auml;chster N&auml;he zu betrachten, ist das Mikroskop.
Mit seinen Linsen, unseren Augenlinsen entsprechend, kann man sich
den Dingen bis auf Bruchteile eines Millimeters n&auml;hern, ohne da&szlig; der
Blick sich tr&uuml;bt, und sieht sie dann 100- und 1000mal gr&ouml;&szlig;er als aus
der Meterferne des unbewaffneten Auges. Mit einem solchen Apparat
aus n&auml;chster N&auml;he betrachtet, gewinnt der K&ouml;rper ein wunderliches
Aussehen (Abb. 3, <a href="#Tafel1">Tafel <span class="antiqua">I</span></a>).</p>

<p>Wir schauen auf die Haut und sehen, da&szlig; sie aus Zellen zusammengesetzt
ist, genau wie das Stra&szlig;enpflaster unserer St&auml;dte aus
einzelnen Steinen, 100 Zellen in jedem der kleinen Drei- und Vierecke
der zierlichen Zeichnung. Die Haare, die aus ihr hervorstehen,
sind T&uuml;rme, aus Zellen aufgerichtet wie die Schornsteine aus Steinen,
und in die Haut gemauert wie diese ins Erdreich. Der Nagel vorn
auf dem Finger ist eine Schutzplatte, aus Tausenden von Zellen zusammengesetzt
wie der Boden einer Fliesenhalle aus Schieferplatten.
Bauen wir die Haart&uuml;rme ab und rei&szlig;en das Stra&szlig;enpflaster der
Haut auf, so sehen wir darunter das Fett, mit dem Mikroskop beschaut,
ein Lager von Millionen gl&auml;nzender Kugeln, wie die ausgebreiteten<span class="pagenum"><a name="Page_9" id="Page_9">[9]</a></span>
Perlenhaufen in den Wunderh&ouml;hlen aus 1001 Nacht, und
jede Perle ist ein Fettk&uuml;gelchen, eine Fettzelle. Wir r&auml;umen sie
hinweg, und unter dem Perlenlager leuchtet uns das Scharlach des
Fleisches entgegen. Faser reiht sich an Faser. Wir zupfen sie auseinander,
bis wir sie in feinste F&auml;serchen, zarter als Spinnenwebe,
zerzaust haben, und erkennen jedes F&auml;serchen als eine langgestreckte
Zelle. Unter dem leuchtenden Rot des Fleisches schimmert das Marmorwei&szlig;
des Beines. Wir brechen den steinernen Knochen auf und
erkennen ihn als ein Mauerwerk aus unz&auml;hligen Kalksteinen, und
jeder Stein ist das verkalkte Geh&auml;use einer in ihm lebenden Zelle.
Dann sch&auml;len wir das feuchte Mark aus ihm und untersuchen es unter
dem Mikroskop. Zellen liegen am Grund seiner Fl&uuml;ssigkeit, rund und
grau und gelb und zahllos wie die Steine im Bett eines Flusses.</p>

<p>Nun lassen wir das Blut aus den Adern flie&szlig;en und finden in ihm
Myriaden von K&uuml;gelchen, die in ihm dahinschwimmen wie Erbsen in
einem Bach, die roten Blutk&ouml;rperchen, jedes eine Zelle. Die Adern
selbst erweisen sich als R&ouml;hren, die wie unsere Gartenschl&auml;uche aus
Gummifasern gewoben sind, und diese Fasern sind Zellen. Der Darmkanal
ist ein gewaltiges unterirdisches Stadtrohr, dessen W&auml;nde wie
die unserer st&auml;dtischen Kan&auml;le aus einzelnen Backsteinen, den Darmzellen,
zusammengemauert sind. Die Leber enth&uuml;llt sich unter den
Lupen als eine Zellpyramide, durchbohrt von G&auml;ngen und aus Zellquadern
gebaut wie die steinernen Pyramiden der Pharaonen. Das
Auge ist eine <span class="antiqua">Camera obscura</span>, deren W&auml;nde tapeziert und prachtvoll
gemustert sind, und jedes Muster ist zusammengestellt aus einem
Mosaik von Zellen. Das Ohr ist ein Klavier mit Saiten, Tasten und
Kl&ouml;ppeln, und jede Saite, jede Taste, jeder Kl&ouml;ppel ist eine Zelle.
So nehmen wir den ganzen Menschen auseinander, und schlie&szlig;lich
bleibt nichts &uuml;brig als das Gehirn, dieses feine Gewebe aus Nervenfasern
und Nervenknoten, und wir verzupfen es vorsichtig. Jedes
Kn&ouml;tchen ist eine Zelle, und jedes F&auml;dchen eine Zellenfaser, und wir
kn&uuml;pfen das Gewebe auf und legen die Hirnzellen zu den &uuml;brigen,
und siehe da, nun ist unter unseren H&auml;nden nichts mehr &uuml;brig vom
ganzen Menschen, dr&uuml;ben aber liegt ein gro&szlig;er Haufen von Millionen
kleiner Bausteine und F&auml;den, und jeder von ihnen ist eine Zelle. Der
Mensch ist, wie jedes Lebewesen, ein Zellengeb&auml;ude.</p>

<p>Kein Forschungsergebnis hat das Wesen der Gesch&ouml;pfe so enth&uuml;llt
und vereinfacht wie die Entdeckung der Zelle. Wie hilflos steht<span class="pagenum"><a name="Page_10" id="Page_10">[10]</a></span>
man vor dem verworrenen Geb&auml;ude des Tier- und Pflanzenk&ouml;rpers,
wenn man ihn ohne Kenntnis seines Zellenbaues mit Menschenaugen
als eine Maschinerie von Knochen, Muskeln, Adern, Nerven und
Ged&auml;rmen betrachtet, ein Labyrinth, in dem keines Forschers Fu&szlig; den
Weg der Wahrheit finden konnte, und wie wunderbar entwirkt sich
diese Wirrnis unter den Linsen des Mikroskops als eine Zusammenstellung
aus einzelnen gleichen Lebenseinheiten, einzelnen Zellen.
Wie verschieden mu&szlig;ten doch unseren Vorfahren die Gesch&ouml;pfe erscheinen,
die sie nur als ein Ganzes betrachten konnten, der Wurm,
die Rose, der Fisch, die Schwalbe, der Mensch, und wie gleich erscheinen
sie uns, die wir sie alle aus den gleichen Zellen, nur in verschiedener
Bauart, wie die Geb&auml;ude einer Stadt, zusammengesetzt
finden, nicht verschiedener im Wesen als die Kathedrale vom Bahnhof,
das Theater vom Wohnhaus, die Br&uuml;cke vom Stadttor, &mdash; &mdash;
Geb&auml;ude<span class="gesp"> einer</span> Technik und <span class="gesp">einer</span> Gemeinschaft, die Wohnst&auml;tten
des Lebens in der hochgebauten Stadt der Sch&ouml;pfung.</p>

<p>Um die Zelle als Naturerscheinung zu verstehen, mu&szlig; man weit
zur&uuml;ckgreifen in die Vergangenheit der Erdgeschichte, bis in jene unerforschlichen
Urzeiten, in denen sich aus dem Chaos der niederen Elemente
das erste Leben sch&uuml;chtern regte. Nie wird eines Sterblichen
Auge, auch mit k&uuml;hnstem Geistesblicke nicht, die Wirklichkeit jener
Geburtsstunde unseres Daseins klar vor Augen sehen. Nur tr&auml;umen
kann sie sich die Phantasie des Forschers.</p>

<p>Im Anfang war die Erde w&uuml;st und leer. Wahrscheinlich befand
sie sich zuerst in einem feuergasigen Zustande, wie heute die Sonne,
und k&uuml;hlte sich allm&auml;hlich ab. Hierdurch sammelten sich, ihrer Schwere
folgend, die gasigen Elemente immer dichter um den Mittelpunkt
des Planeten, zuerst die schwersten, die wahrscheinlich heute einen
festen Kern zusammengepre&szlig;ten Gases bilden, um sie die leichteren,
die sich der Reihe nach aus dem Gaszustand in den dampff&ouml;rmigen,
aus diesem in den fl&uuml;ssigen und aus dem fl&uuml;ssigen in den festen
niederschlugen. So mag das Eisen in der Urzeit in gl&uuml;henden Nebeln
sich gesenkt und dann Meere fl&uuml;ssigen Erzes gebildet haben;
Inseln leichterer Metalle schwammen in ihm, bis sie im Magma
der schweren Flut haften blieben. Eisberge von Silizium m&ouml;gen
in Kristallgebirgen gegen den Himmel geragt haben; Kalium und
Natrium lohten in Vulkanen durch die Nacht; gl&uuml;hende Wolken gr&uuml;nlichten
Phosphors schwebten phantastisch &uuml;ber die Horizonte der D&auml;mmerung.<span class="pagenum"><a name="Page_11" id="Page_11">[11]</a></span>
Schlie&szlig;lich senkten auch diese leichteren Elemente sich als
Nebel und Reif &uuml;ber die erstarrten Meere und metallenen Seen.
Kalium und Natrium, Magnesium und Kalzium, Phosphor und
Schwefel, Silizium und Aluminium schichteten sich &uuml;ber die erkalteten
Riffe von Erz und decken sie heute als Granit und Gneis, Basalt
und Schiefer, Porphyr, Sand und Ackererde. &Uuml;ber ihnen schweben
noch jetzt als Gase die letzten leichten Elemente, Kohlenstoff, Wasserstoff,
Sauerstoff und Stickstoff. Auch sie sind im Begriff, sich niederzuschlagen
und so den millionenj&auml;hrigen Proze&szlig; der Erderstarrung zu
vollenden. Schon ist ein betr&auml;chtlicher Teil ihrer Masse von den
niedergegangenen Metallen gebunden und im Boden zu Stein geworden;
Wasserstoff und Sauerstoff haben sich vereint zu Wasser,
das durch die verschiedenen gasigen, fl&uuml;ssigen und festen Zust&auml;nde
dahinschwingt als Wasserdampf und Wolke, Regen, Schnee und Eis
und uns so in Wandel und Verwandlung das imposante Schauspiel
des Niederschlags der Elemente vorf&uuml;hrt, ein t&auml;gliches <span class="antiqua">memento mori</span>
des Planetenlebens.</p>

<p>Das Schauspiel n&auml;hert sich seinem tragischen Ende. Aber gerade
der 4. Akt ist der H&ouml;hepunkt der Handlung. Je tiefere Temperaturen
n&auml;mlich die Elemente bei diesem Abk&uuml;hlungsproze&szlig; erreicht haben,
um so zahlreichere und innigere Verbindungen gehen sie untereinander
ein, und gerade die gem&auml;&szlig;igte Temperatur der Gegenwart ist
die goldene Zeit der Verschwisterung und Entbindung, des Wandels
und der Verwandlung der Stoffe und Kr&auml;fte. W&auml;hrend in den gl&uuml;henden
Gasen die Atome einzeln hin und her schwingen, verketten
sie sich bei Abk&uuml;hlung in D&auml;mpfen und Fl&uuml;ssigkeiten zu Atomverb&auml;nden,
den Molek&uuml;len, und die Molek&uuml;le verbinden sich bei weiterem
Temperaturabfall zu chemischen Verbindungen. Und gerade jene
vier Elemente, die heute, im Begriff sich niederzuschlagen, die Oberfl&auml;che
des Planeten als Ackerkrume, Wasser und Luft bedecken, der
Kohlenstoff, Wasserstoff, Sauerstoff und Stickstoff besitzen in h&ouml;chstem
Ma&szlig; F&auml;higkeit und Neigung, Verbindungen unter sich und
mit anderen Elementen einzugehen. Der Kohlenstoff vor allem
hat durch seine einzigartige F&auml;higkeit, nicht nur einzelne chemische
K&ouml;rper zu bilden, sondern diese wiederum zu verketten und so
im lebendigen Einmaleins ganze Reihen von immer h&ouml;heren chemischen
Verbindungen zusammenzustellen, eine derartige F&uuml;lle neuartiger
und beweglicher Stoffe hervorgebracht, da&szlig; man die heutige<span class="pagenum"><a name="Page_12" id="Page_12">[12]</a></span>
irdische Welt geradezu als eine Kohlenstoffwelt bezeichnet hat.
In dieser sind drei gro&szlig;e Reihen von chemischen K&ouml;rpern f&uuml;r
die Entstehung des Lebens bedeutsam geworden. Aus dem Grubengas
Methan bildeten sich durch Verkettung der Molek&uuml;le auf der
einen Seite die Alkohole (Spiritus, Glyzerin), auf der anderen die
S&auml;uren (Fetts&auml;uren); durch die Verkettung des Glyzerins mit den
Fetts&auml;uren entstanden die<span class="gesp"> Fett</span>e. Durch Anschlu&szlig; von Phosphorverbindungen
an diese traten die hochbedeutsamen<span class="gesp"> Phosphorfett</span>e,
wie das Lezithin, auf. Aus den Fetts&auml;uren bildeten sich durch Aufnahme
von Ammoniak die Ammoniak- oder kurzweg Aminos&auml;uren
und durch Verkettung dieser als zweite Gruppe die<span class="gesp"> Eiwei&szlig;k&ouml;rpe</span>r.
Als dritte Gruppe gingen aus der Kohlens&auml;ure die Zucker-
und St&auml;rkestoffe, die<span class="gesp"> Kohlenhydrat</span>e, hervor, zuerst die niederen,
Zucker, dann die h&ouml;heren, wie der Traubenzucker, und aus diesen
durch Verkettung als h&ouml;chste Kohlenhydrate, die Dextrine, St&auml;rken
und Zellulosen.</p>

<p>Heute bilden sich diese h&ouml;heren Kohlenstoffverbindungen, die
Fette, Eiwei&szlig;k&ouml;rper und Kohlenhydrate, unseres Wissens nicht mehr
frei in der toten Natur, sondern nur noch im Leib der lebenden Gesch&ouml;pfe:
die Bedingungen auf Erden haben sich v&ouml;llig ver&auml;ndert.
Aber wir m&uuml;ssen mit Bestimmtheit annehmen, da&szlig; sich einst unter
ganz anderen Umst&auml;nden der W&auml;rme- und Stoffverh&auml;ltnisse diese
hohen Verbindungen im Lauf unvorstellbarer Zeitr&auml;ume und unausdenklicher
Geschehnisse stufenweise aus niederen Verbindungen
gebildet haben. Wir m&uuml;ssen diese Entwicklung, deren Einzelheiten
wir uns heute nicht mehr auszumalen verm&ouml;gen, auf Grund
aller Erfahrungen und Vernunftschl&uuml;sse ebenso notwendig als ein
historisches Geschehnis voraussetzen wie die mechanische Entstehung
des Sonnensystems oder der Wasserf&auml;lle, Gewitter und Vulkane.</p>

<p>Nachdem sich so aus den Gasen die D&auml;mpfe, aus den D&auml;mpfen
die Fl&uuml;ssigkeiten und aus diesen die festen K&ouml;rper und damit aus
den Elementen die Verbindungen, aus den niederen Verbindungen
die h&ouml;heren und aus den Kohlenstoffverbindungen als h&ouml;chste, die Fette,
Eiwei&szlig;stoffe und Kohlenhydrate gebildet hatten, was war nun nat&uuml;rlicher,
als da&szlig; die Weltentwicklung auf diesem Weg der Sammlung
folgerichtig weiterschritt? Da&szlig; nun auch diese h&ouml;chsten chemischen
Stoffe, die Fette und die Phosphorfette, die Eiwei&szlig;k&ouml;rper, die Zucker
und St&auml;rkestoffe, sich wieder zusammensetzten und eine noch gr&ouml;&szlig;ere,<span class="pagenum"><a name="Page_13" id="Page_13">[13]</a></span>
noch h&ouml;here, feinere und f&auml;higere Organisation von Molek&uuml;len aufbauten?
Diese Organisation der h&ouml;chsten Kohlenstoffverbindungen,
der Eiwei&szlig;k&ouml;rper, Fette und Kohlenhydrate mit dem salzhaltigen
Meerwasser und einer Reihe niederer Verbindungen ergab ein ganz
neues Gebilde mit Eigenschaften und F&auml;higkeiten, wie sie bisher in
der Natur kein anderer Stoff vereinigt hatte; es entstand das<span class="gesp"> Plasm</span>a,
ein Stoffgebilde, das lebte. Das<span class="gesp"> Leben</span> auf Erden war geboren.</p>

<p>Das Plasma ist keine chemische Verbindung wie Schwefels&auml;ure,
Fett oder Eiwei&szlig;, es ist auch kein Gemisch von Stoffen, sondern ein<span class="gesp">
System</span> h&ouml;chster chemischer Verbindungen mit einer Reihe von niederen
K&ouml;rpern. Das Wort Stoff, schon viel zu grob f&uuml;r das feingegliederte
Molek&uuml;lsystem eines Phosphorfettes oder h&ouml;heren Eiwei&szlig;k&ouml;rpers,
ist f&uuml;r das Plasma so unangebracht, als wollte man das
Sonnensystem einen Stoff benennen. Das Plasma ist ein System,
eine Organisation. Da es ein Gebilde ist, das gleich dem Sonnensystem
durch Verkettung bewegter Teile entstanden ist und sich genau
wie dieses in dauernder innerer Bewegung befindet, so kann man
es als einen Mechanismus bezeichnen. Das Plasma ist ein dauernd
bewegter chemischer Mechanismus. Die Gesamtheit seiner Bewegungen
bezeichnen wir als Leben.</p>

<p>Atome und Molek&uuml;le sind zu klein, als da&szlig; wir ihre Organisation
erkennen k&ouml;nnten. Die Organisation der Molek&uuml;le zu Plasma
dagegen ist so gro&szlig;, da&szlig; wir sie unter dem Mikroskop wahrnehmen
k&ouml;nnen. <span class="gesp">Diese &auml;u&szlig;erlich sichtbare Gestalt der Organisation
Plasma ist die Zelle.</span> Die Zelle ist eine Plasmamaschinerie,
deren Lauf das Leben ist. So wenig man andere Maschinerien, etwa
Taschenuhren oder Lokomotiven, pfundweise oder nach Metern berechnet,
so wenig kann man Plasma in beliebigen Mengen, wie etwa
Schwefels&auml;ure oder Eiwei&szlig;, finden, sondern, wo Plasma auftaucht,
sehen wir es, wie alle Maschinerien, in fest umgrenzten einzelnen
Gebilden. Diese Gebilde sind die Zellen. Nur Plasma kann leben;
und da alles Plasma nur als Zelle auftritt, so ist alles Leben an
einzelne kleine, abgegrenzte Zellen gebunden. Alles Leben ist Zellleben.
Alle gr&ouml;&szlig;eren lebenden Gebilde m&uuml;ssen sich aus einzelnen
kleinen, f&uuml;r sich lebenden Zellen zusammensetzen.</p>

<p>Die einfachste und niederste Form der Zellen sehen wir in der
heutigen Welt als Urtiere oder Am&ouml;ben leben. In jeder Stra&szlig;engosse,
jedem T&uuml;mpelgrund, in der feuchten Gartenerde, im tr&uuml;b gewordenen<span class="pagenum"><a name="Page_14" id="Page_14">[14]</a></span>
Wasser der Blumenvase findet man m&uuml;helos diese Am&ouml;ben.
Sie sind so gro&szlig;, da&szlig; man sie mit unbewaffnetem Auge in g&uuml;nstiger
Belichtung eben als kleinste P&uuml;nktchen wahrnehmen kann. Unter
gewissen Umst&auml;nden flie&szlig;en manche Arten von Am&ouml;ben zusammen
und bilden dann greifbare Massen einfachsten Plasmas, die f&uuml;r
Untersuchungszwecke ein dankbares Material darstellen. So entwickeln
sich auf der braunen Lohe, die beim Gerben des Leders
abf&auml;llt, namentlich zur Fr&uuml;hlingszeit gewisse Am&ouml;benarten, die zusammenflie&szlig;en
und dann in buttergelben Massen als Lohbl&uuml;te sich
dahinw&auml;lzen. Diese Lohbl&uuml;te kann man in einem Glase zwischen
faulenden Bl&auml;ttern wochenlang am Leben erhalten und beobachten.
Der bekannte Botaniker Reinke stellte an dieser Lohbl&uuml;te seine
Untersuchungen &uuml;ber die chemische Natur des Plasmas an, und es gelang
ihm, aus dem eingetrockneten Plasma dieses einfachsten Lebewesens
der Welt folgende Verbindungen herauszulesen:</p>


<ul class="nostyle fsize80">
<li>Wasser</li>
<li>Kochsalz</li>
<li>Kohlensaurer Kalk</li>
<li>Kohlensaures Ammonium</li>
<li>Phosphorsaures Kalium</li>
<li>Phosphorsaures Kalzium</li>
<li>Phosphorsaures Eisen</li>
<li>Phosphorsaure Ammoniakmagnesia</li>
<li>Glyzerin</li>
<li>Freie Kohlenstoffs&auml;uren</li>
<li>Kalzium <small>gebund. an niedere Kohlenstoffs&auml;uren</small></li>
<li>Kalzium <small>gebund. an h&ouml;here Kohlenstoffs&auml;uren</small></li>
<li>Lezithin</li>
<li>Xanthin</li>
<li>Cholesterin</li>
<li>Harze</li>
<li>Farbstoffe</li>
<li>Traubenzucker</li>
<li>Aminos&auml;uren</li>
<li>Verkettete Aminos&auml;uren</li>
<li>Muskeleiwei&szlig;</li>
<li>Dottereiwei&szlig;</li>
<li>Kerneiwei&szlig;</li>
<li>Unbestimmbare Substanzen 5%.</li>
</ul>

<p>Welch eine F&uuml;lle kompliziertester Stoffe! Welch eine Welt chemischer
Verbindungen im Leib des einfachsten aller Lebewesen! Wer
nur einmal diese Reihe der Plasmastoffe an seinem Auge vor&uuml;berziehen
lie&szlig;, wird f&uuml;r alle Zeit befreit sein von dem Irrtum, da&szlig; das
Plasma eine chemische Verbindung sei, er wird es nie mehr, wie
es fast allgemein geschieht, mit Eiwei&szlig; verwechseln und der eingewurzelten
Irrlehre huldigen, Eiwei&szlig; k&ouml;nne leben. Es gibt kein
&#8222;lebendes Eiwei&szlig;&#8221;! Mit demselben Recht k&ouml;nnte man behaupten,
das Eisen k&ouml;nne laufen, weil man aus Eisen Maschinen baut. Eiwei&szlig;
ist einer der Rohstoffe f&uuml;r das Plasma, wie das Eisen der unserer
Maschinen ist. Eiwei&szlig; verh&auml;lt sich zu Plasma wie ein Stahlblock
zu einer Schnellzugslokomotive.</p>

<p>Trotz ihrer imposanten Zahl sind die aufgef&uuml;hrten Stoffe nur<span class="pagenum"><a name="Page_15" id="Page_15">[15]</a></span>
die k&uuml;mmerlichen Bruchst&uuml;cke der zerst&ouml;rten Maschinerie. Ihre wahren
Verbindungen im Innern des Plasmas, ihre gegenseitigen Verkn&uuml;pfungen
und Beziehungen zum Ablauf des Lebens sind uns fast
v&ouml;llig unbekannt. Durch die chemische Untersuchung ist das Wesen
des Plasmas &uuml;berhaupt nicht zu ergr&uuml;nden, denn nicht in seinen
Stoffen, sondern in seinem Gef&uuml;ge liegen Macht und Geheimnis des
Plasmas verborgen. Das Plasma ist eine Organisation, eine Maschinerie,
und indem man bei der chemischen Zerst&uuml;ckelung das Gef&uuml;ge
des Plasmas zerst&ouml;rt, vernichtet man auch das Geheimnis
seines Wesens. Das lebende unversehrte und das vom Chemiker
gewaltsam abget&ouml;tete Plasma sind so verschieden, wie ein
spr&uuml;hendes und gl&uuml;hendes Feuerwerk und die Pulverasche und
Papierfetzen, die nach seinem Abbrennen &uuml;brig bleiben, wie ein bunt
bewegtes Theaterst&uuml;ck und die Kulissen und Kost&uuml;me, die nach der
Vorstellung auf der B&uuml;hne herumliegen. Wer aus Tiegeln und Retorten
das Geheimnis des Lebens ergr&uuml;nden will, gleicht einem Wilden,
der das R&auml;tsel der daherfauchenden Lokomotive zu l&ouml;sen sucht
und sie einschmilzt, um aus den Schlacken die Mechanik ihres
Laufes zu lesen. G&auml;be es die Geisterwelt der Dichter, so m&uuml;&szlig;te
dem Forscher, der im Kolben dieses Plasma zerkocht, um das Lebensr&auml;tsel
zu l&ouml;sen, wie weiland Faust der Lebensgeist erscheinen
und sich von neuem das unsterbliche Zwiegespr&auml;ch entspinnen:</p>

<table summary="Zwiegespraech">

<tr>
<td class="right padr2">Geist:</td>
<td class="left">In Lebensfluten, in Tatensturm,</td>
</tr>

<tr>
<td>&nbsp;</td>
<td class="left">Wall&#8217; ich auf und ab,</td>
</tr>

<tr>
<td>&nbsp;</td>
<td class="left">Webe hin und her!</td>
</tr>

<tr>
<td>&nbsp;</td>
<td class="left">Geburt und Grab,</td>
</tr>

<tr>
<td>&nbsp;</td>
<td class="left">Ein ewig Meer,</td>
</tr>

<tr>
<td>&nbsp;</td>
<td class="left">Ein wechselnd Weben,</td>
</tr>

<tr>
<td>&nbsp;</td>
<td class="left">Ein gl&uuml;hend Leben,</td>
</tr>

<tr>
<td>&nbsp;</td>
<td class="left">So schaff&#8217; ich am sausenden Webstuhl der Zeit</td>
</tr>

<tr>
<td>&nbsp;</td>
<td class="left">Und wirke der Gottheit lebendiges Kleid.</td>
</tr>

<tr>
<td colspan="2" class="blankrow">&nbsp;</td>
</tr>

<tr>
<td class="right padr2">Forscher:</td>
<td class="left">Der du die weite Welt umschweifst,</td>
</tr>

<tr>
<td>&nbsp;</td>
<td class="left">Gesch&auml;ft&#8217;ger Geist, wie nah&#8217; f&uuml;hl&#8217; ich mich dir!</td>
</tr>

<tr>
<td colspan="2" class="blankrow">&nbsp;</td>
</tr>

<tr>
<td class="right padr2">Geist:</td>
<td class="left">Du gleichst dem Geist, den du begreifst,</td>
</tr>

<tr>
<td>&nbsp;</td>
<td class="left">Nicht mir! (Verschwindet.)</td>
</tr>

</table>

<p>Nicht mit rauher Barbarenhand d&uuml;rfen wir einbrechen in die
heilige Maschinerie des Lebens. In achtungsvoller Ferne m&uuml;ssen<span class="pagenum"><a name="Page_16" id="Page_16">[16]</a></span>
wir vor dem Plasma stehen bleiben und es wie eine Feinmechanik
betrachten, die man unter einer Glasglocke laufen sieht.</p>

<p>Dem unbewaffneten Auge bietet das Plasma keine Besonderheiten.
Es gibt kein zweites Ding auf Erden, das mit solchem Recht
auf Stolz so bescheiden auftritt wie das Plasma. Eine gelblichgraue,
zuweilen feink&ouml;rnige Schleimmasse ohne bestimmten Charakter
der Form und Farbe &mdash; mehr sieht das grobe Menschenauge nicht
vom edelsten Gef&uuml;ge der Welt. Durch seinen &uuml;berwiegenden Gehalt
an schwerfl&uuml;ssigen Eiwei&szlig;stoffen, Fetten, Zucker- und St&auml;rkel&ouml;sungen
ist das Plasma halbfl&uuml;ssig, festfl&uuml;ssig; es ist weder fest noch fl&uuml;ssig,
es ist beides. Es ist gerade so fest, da&szlig; es seine jeweilige Form behalten,
und ebenso fl&uuml;ssig, da&szlig; es sie jeweils ver&auml;ndern kann. Es
ist &#8222;plastisch&#8221;; und dieser Eigenschaft, alle Formen anzunehmen, zu
bewahren oder zu ver&auml;ndern, verdankt es seinen Namen Plasma, Bildungsstoff,
oder Protoplasma, Urbildungsstoff.</p>

<hr class="c05" />

<p>Untersuchen wir in der Hoffnung, n&auml;heres &uuml;ber seinen Bau zu
erfahren, Plasma unter dem Mikroskop, so wird unsere Entt&auml;uschung
in keiner Weise gemindert. Auch hier sehen wir selbst bei
tausendfacher Vergr&ouml;&szlig;erung kaum mehr als eine tr&uuml;be, bald mit
K&ouml;rnchen, bald mit F&auml;serchen oder Bl&auml;schen durchsetzte Gallerte. Unendlich
viel ist &uuml;ber den feineren Bau des Plasmas geforscht worden.
Generationen von Gelehrten haben, bewaffnet mit allen Mitteln der
modernen Optik und Beleuchtungstechnik, in Rieseninstituten ihr Leben
&uuml;ber Mikroskopen feinster Konstruktion zugebracht, haben wahre
Leuchtturmscheine in die Tiefe dieses grauen Meeres gerichtet und
sich die Augen tr&uuml;b gesehen, haben es, als dies nichts fruchtete, mit
den feinsten Farben der Welt nach allen Methoden gef&auml;rbt, mit den
sch&auml;rfsten Messern bis zu Scheiben von <sup>1</sup>&#8260;<sub>100</sub> Millimeter Feinheit
geschnitten, es mit allen S&auml;uren, Laugen und L&ouml;sungen zersetzt, im
Ultramikroskop bei 5000facher Vergr&ouml;&szlig;erung beobachtet, mit den
besten photographischen Apparaten photographiert und die Photographien
vergr&ouml;&szlig;ert, mit Stereoskopen betrachtet und kinematographisch verfolgt
&mdash; und haben sein Geheimnis nicht an den Tag gezogen.</p>

<div class="poem"><div class="stanza">
<span class="i0">&#8222;Geheimnisvoll am lichten Tag<br /></span>
<span class="i0">L&auml;&szlig;t sich Natur des Schleiers nicht berauben,<br /></span>
<span class="i0">Und was sie deinem Blick nicht offenbaren mag,<br /></span>
<span class="i0">Das zwingst du ihr nicht ab mit Hebeln und mit Schrauben.&#8221;<br /></span>
</div></div>

<p><span class="pagenum"><a name="Page_17" id="Page_17">[17]</a></span>Niemand wei&szlig; Genaues &uuml;ber den Bau des Plasmas. Da
aber jeder sich von ihm ein Bild zu machen sucht und dieses je nach
seiner Augensch&auml;rfe, seinen zuf&auml;lligen Erfahrungen, seiner Phantasie
und seinen allgemeinen wissenschaftlichen Anschauungen verschieden
ausf&auml;llt, so vertritt fast jeder Forscher eine eigene Plasmatheorie.</p>

<p>Nach der &auml;ltesten Ansicht, die in den 80er Jahren von<span class="gesp"> Altmann</span>
vorgetragen wurde, soll das Plasma aus einer schleimigen
Grundsubstanz bestehen, in der als die eigentlich lebenden Teile winzige
K&ouml;rnchen eingebettet liegen, die wie Bakterien in ihrer n&auml;hrenden
Grundmasse leben und sich vermehren (K&ouml;rner- oder Granulatheorie)
(Abb. 4<span class="antiqua">a</span>, <a href="#Tafel2">Tafel <span class="antiqua">II</span></a>).</p>

<p>Fast zur selben Zeit trat der bahnbrechende Plasmaforscher<span class="gesp">
Flemming</span> mit der Fadentheorie auf den Plan, in der er an Stelle
der K&ouml;rnchen F&auml;den als die eigentlichen Grundteile des Plasmas annahm
(Abb. 4<span class="antiqua">b</span>, <a href="#Tafel2">Tafel <span class="antiqua">II</span></a>).</p>

<p>An die Fadentheorie kn&uuml;pfte der ber&uuml;hmte Forscher<span class="gesp"> Pfl&uuml;ger</span>
an, der sich das Plasma als ein Gewebe von kettenartig aneinandergereihten
Molek&uuml;len vorstellte, zwischen denen Fl&uuml;ssigkeiten kreisen.
&Auml;hnlich dachte es sich der Botaniker<span class="gesp"> Naegeli</span> als ein Mosaik von
kristallartig angeordneten Molek&uuml;lgruppen. Der franz&ouml;sische Forscher<span class="gesp">
K&uuml;nstler</span> wollte sogar bei st&auml;rkster Vergr&ouml;&szlig;erung diese Ketten
und Mosaiken gesehen haben und beschrieb das Plasma als ein Wundergewebe
der herrlichsten Ornamente, als einen Teppich des Lebens,
dessen lebendige Bilder bald aus der Tiefe steigen, bald in die Tiefe
versinken, ineinanderflie&szlig;en und sich verstricken, wieder entwirken
und so wie die Farbenbuntheit eines Kaleidoskops an dem gebannten
Auge des Bewunderers vor&uuml;berziehen (Abb. 4<span class="antiqua">c</span>, <a href="#Tafel2">Tafel <span class="antiqua">II</span></a>).</p>

<p>K&uuml;nstler wurde in seinen Schilderungen noch &uuml;bertrumpft von
seinem Landsmann<span class="gesp"> Fayo</span>d. K&uuml;nstler sah hinab in eine still flie&szlig;ende
Pracht, Fayod schaute in die Tiefe eines Leben geb&auml;renden Chaos.
Er sah im Plasma Wirbel und Spiralen, B&auml;nder und F&auml;den,
Schrauben und Kreise, die sich wie W&uuml;rmer, wie Schlangen durcheinanderwanden,
und je tiefer er hinabsah, um so mehr Ringe
und Spiralen tauchten aus der Tiefe hervor, und jedes einzelne
Band war geflochten aus gesponnenen F&auml;den, und jeder Faden war
wieder gewunden aus einzelnen Schn&uuml;ren, und im Halbdunkel der
Lichtgrenze l&ouml;sten sich diese Schn&uuml;re auf in Punkte, P&uuml;nktchen an der
Grenze des Unsichtbaren, wie die Sonnenwelten der Milchstra&szlig;e<span class="pagenum"><a name="Page_18" id="Page_18">[18]</a></span>
im grauen D&auml;mmerkreis des weltalldurchdringenden Fernrohrs.
Wie die Arabesken an den W&auml;nden der Zauberschl&ouml;sser aus
1001 Nacht muten diese Bilder aus den Tiefen des Lebens an.
Sind sie Wahrheit oder M&auml;rchen? Wundergebilde aus dem Formenschatz
der Natur oder Ausgeburten romanischer Forscherphantasie?
(Abb. 4<span class="antiqua">d</span>, <a href="#Tafel2">Tafel <span class="antiqua">II</span></a>).</p>

<p>&Uuml;ber all diese Augen- und Hirngespinste hat in den neunziger
Jahren die auf eingehende Untersuchungen fu&szlig;ende Waben- oder
Schaumtheorie<span class="gesp"> B&uuml;tschlis</span> den Sieg davongetragen. Nach B&uuml;tschlis
Ansicht ist das Plasma ein mikroskopischer Schaum, der sich, wie der
Bierschaum aus Luft und Bier, aus zwei verschiedenen Gruppen von
Stoffen zusammensetzt: aus den schwerfl&uuml;ssigen Eiwei&szlig;-, St&auml;rke- und
Fettverbindungen, die die W&auml;nde der Schaumkammern bilden (entsprechend
dem Bier), und den leichtfl&uuml;ssigen S&auml;ure-, Zucker-, Salz-
und Seifenl&ouml;sungen, die diese Schaumkammern ausf&uuml;llen (entsprechend
der Luft). B&uuml;tschli erzeugte mit Oliven&ouml;l und Seifenwasser mikroskopisch
feine Sch&auml;ume, die mit dem Plasma vieler Zellen eine solche
&Auml;hnlichkeit besitzen, da&szlig; man sie nicht voneinander unterscheiden kann
(<a href="#Abb5">Abb. 5</a>).</p>

<p>Das Plasma ein Schaum! Der gro&szlig;e, stolze Mensch &mdash; ein
Schaumgebilde!</p>

<div class="figc450"><a name="Abb5" id="Abb5"></a>
<img src="images/illo019.png" alt="Schaum und Plasma" width="450" height="258" />
<p class="caption center">Abb. 5. &Ouml;lseifenschaum und Plasma (nach B&uuml;tschli).</p>
</div>

<p>Die Schaumtheorie B&uuml;tschlis ist nicht nur theoretisch und durch
den Augenschein gut begr&uuml;ndet, sondern vermag auch, wie keine andere,
die zahlreichen, so wechselnden Erscheinungen im Anblick des
Plasmas zu erkl&auml;ren. Entsprechend der Unzahl der chemischen Verbindungen
des Plasmas sind die Tr&ouml;pfchen und Waben mit verschiedenen
Stoffen erf&uuml;llt, gibt es im Plasma S&auml;ure-, Alkohol-, Fett-,
Phosphorfett-, Aminos&auml;ure-, Eiwei&szlig;-, Zucker-, St&auml;rke-, Salz- und
Seifentr&ouml;pfchen und -waben, die durch die wechselnde Zahl und Zusammenstellung
die unendliche Artenf&uuml;lle des Plasmas in den einzelnen
Pflanzen und Tieren, Geweben und Organen hervorrufen und
das jeweilige Auftreten von feinen oder gr&ouml;beren Punkten, von Linien,
Schollen, Mosaiken, F&auml;den und die oft entz&uuml;ckend harmonischen Felderungen
im Innern des Plasmas bewirken (Abb. 4<span class="antiqua">e</span>, <a href="#Tafel2">Tafel <span class="antiqua">II</span></a>).</p>

<p>Dieser chemische Reichtum kommt aber erst durch die physikalischen
Eigenschaften des Schaums zu lebendiger Entfaltung. Als chemisches
Gemenge w&auml;re er ein Hexensabbat von Chemikalien. Durch die
physikalische Anordnung zu Schaum wird die F&uuml;lle zum planvoll<span class="pagenum"><a name="Page_19" id="Page_19">[19]</a></span>
wirkenden Getriebe. Jedes K&uuml;gelchen und jede Kammer im Innern
des Plasmas bildet eine kleine Werkstatt des Lebens, die, von der
Au&szlig;enwelt abgeschlossen, in sich und f&uuml;r sich lebt und wirkt. Wie
Planeten mit ihren Wolken, Meeren und Bewohnern ungest&ouml;rt umeinanderkreisen
und alle gemeinsam das bewegte Sonnensystem bilden,
so schweben die Fett-, Eiwei&szlig;-, Zucker-, St&auml;rke-, Salz- und
Seifenk&uuml;gelchen im Plasma als die Planetenwelt des Lebens ungehindert
im Verein. Wo sie sich ber&uuml;hren, schlie&szlig;en sie sich durch
ihre Kammerw&auml;nde streng voneinander ab. Zwischen ihnen flie&szlig;en
die L&ouml;sungen der niederen Stoffe, und jede Kammer und jedes
Tr&ouml;pfchen nimmt aus ihnen diejenigen Stoffe in sich auf, die seinem
Inhalt chemisch verwandt sind. Die eine Wabenwand ist f&uuml;r Salzl&ouml;sungen
durchl&auml;ssig und h&auml;uft die Salze in sich an. Eine andere l&auml;&szlig;t
Zuckermolek&uuml;le ein und setzt aus ihnen St&auml;rke zusammen. Eine
dritte baut aus Aminos&auml;uren Eiwei&szlig;, eine vierte aus Fetts&auml;uren
und Natrium Seife. So f&uuml;hrt jedes K&auml;mmerchen im Schaumpalast
des Lebens unbek&uuml;mmert um den Wechsel und Wandel umher ein
durch seinen Bau vorgeschriebenes, zwar beschr&auml;nktes, aber harmonisch
abgestimmtes Dasein, jedes ein schaffendes Glied in der lebendigen
Kette des Lebens. Nur wer sich so im Rahmen der Wabentheorie
das Innenleben des Plasmas in einer einzigen Zelle als das
Zusammen- und Nebenspiel von vieltausend chemisch-physikalischen
Vorg&auml;ngen in einem Miniaturwabwerk von vielleicht 20&nbsp;000 K&uuml;gelchen
und K&auml;mmerchen zur Vorstellung zu bringen sucht, jede Zelle
vor sich sieht als eine chemische Fabrik mit tausend abgeschlossenen<span class="pagenum"><a name="Page_20" id="Page_20">[20]</a></span>
gesch&auml;ftigen Laboratorien, nur der naht sich dem Problem des Lebens
mit jenem Bewu&szlig;tsein seiner Tiefe und Verschr&auml;nktheit, das
diese in des Wortes wahrstem Sinne wundervollste Naturerscheinung
von jedem verlangt, der nicht vergeblich an den Pforten seines
Geheimnisses klopfen will.</p>

<p>Die &auml;u&szlig;ere Form, in der das Plasma auftritt, ist die Zelle. Die
einfachste Zelle der heutigen Lebewelt ist die Am&ouml;be, nichts anderes
als ein mikroskopisch kleines Tr&ouml;pfchen grau gek&ouml;rnten Plasmas.
Sie besitzt noch keine feste Gestalt, sondern w&auml;lzt sich unter dauernder
Ver&auml;nderung ihrer Form wie ein hinflie&szlig;ender Teig &uuml;ber den
feuchten Grund. Hinw&auml;lzende Bewegung, Empfindung, Nahrungsaufnahme,
Wachstum und Fortpflanzung durch Teilung ihrer Masse
sind die auffallendsten &Auml;u&szlig;erungen ihres primitiven Lebens (Abb. 6,
<a href="#Tafel2">Tafel <span class="antiqua">II</span></a>).</p>

<p>Als eine Art Am&ouml;be m&uuml;ssen wir uns auch das Urtier der Vorzeit,
die Stammform aller sp&auml;teren Zellen und Gesch&ouml;pfe, denken. Aus
ihr entwickelten sich die h&ouml;heren Formen durch das Prinzip der Arbeitsteilung.
W&auml;lzt sich der Plasmatropfen hin, so bewegen sich die
Au&szlig;enteile der Kugel st&auml;rker als die der Mitte, so wie der Umfang
eines bewegten Rades sich rascher dreht als seine Achse. Trifft das
Urtier ein Reiz der Au&szlig;enwelt, etwa der Ansto&szlig; eines Steines oder
die K&auml;lte einer Str&ouml;mung, so empfinden wieder die Au&szlig;enteile die
Wirkung st&auml;rker als die der Mitte. Demgem&auml;&szlig; mu&szlig;ten nach dem
bekannten Lebensgesetz, da&szlig; durch Gebrauch die Organe erstarken,
wie die Muskeln des Turners, durch Nichtgebrauch dagegen verk&uuml;mmern,
wie die Zehen des Kulturmenschen, von Urbeginn an sich im
Plasma der Zelle Bewegungs- und Empfindungsf&auml;higkeit in den
Randteilen st&auml;rker entwickeln als in den Innenbezirken. In diese
ruhende Mitte dagegen wandern die aufgenommenen Nahrungsstoffe
und werden hier durch chemische S&auml;fte verdaut, so da&szlig; die Mitte
der Zelle zum chemischen Zentrum wird, w&auml;hrend die bewegten und
empfindenden Au&szlig;enteile nur wenig zur Entfaltung ihrer Verdauungskr&auml;fte
gelangen und diese folglich in ihnen allm&auml;hlich verk&uuml;mmern.
Ebenso sammeln sich alle &uuml;brigen der Bewegung hinderlichen
Bestandteile aus den Au&szlig;enbezirken der Zelle in ihrer Mitte an, so
vor allem die kostbaren Stoffe der Vererbung, und bilden hier eine
Anh&auml;ufung, einen Kern.</p>

<p>Durch diese verschiedene Ausbildung der einzelnen Bezirke und<span class="pagenum"><a name="Page_21" id="Page_21">[21]</a></span>
die Ansammlung gewisser Stoffe an bestimmten Stellen gliedert sich
die Am&ouml;benzelle, organisiert sich der Zellenleib. An manchen niederen
Zellarten kann man diesen Vorgang der Organisation, der sich
in der Vorzeit im Lauf von vielen Jahrmillionen allm&auml;hlich vollzogen
haben wird, unmittelbar beobachten. Die meisten Bakterien besitzen,
wie die Uram&ouml;be, ein durch die ganze Zelle gleichf&ouml;rmig gestaltetes
Plasma. Bei manchen von ihnen sieht man nun, wie sich in Zeiten
h&ouml;chster Lebensentfaltung, namentlich zur Zeit der Fortpflanzung, die
bis dahin durch das ganze Plasma gleichm&auml;&szlig;ig verstreuten K&ouml;rnermassen
in der Zellmitte sammeln
und hier eine dunkle Anh&auml;ufung,
einen Zellkern, bilden (<a href="#Abb7">Abb. 7</a>). Diese
Kernbildung bleibt bei allen h&ouml;heren
Zellen eine st&auml;ndige Einrichtung und
wird als fester Besitz von Zelle zu
Zelle vererbt. Jede h&ouml;here Zelle besitzt
in der Mitte ihres Plasmas einen
Kern, der durch die Anh&auml;ufung bestimmter
Plasmateile entstanden ist.</p>

<div class="figc400"><a name="Abb7" id="Abb7"></a>
<img src="images/illo021.png" alt="Kernbildung" width="400" height="472" />
<p class="caption center">Abb. 7. Kernbildung bei Bakterien
(nach Schaudinn).</p>
</div>

<p>In vielen Zellen kann man diesen
Kern ohne jede Vorbereitung
sehen. Betrachtet man eine Spur
Speichel unter dem Mikroskop, so
erblickt man in ihm gro&szlig;e vier- und f&uuml;nfeckige Plasmaplatten, abgesto&szlig;ene
Deckzellen der Zunge, die in der Mitte einen Kern tragen.
Tropft man zu dem Speichel etwas Essig, so gerinnt das Eiwei&szlig; des
Plasmas und wird hart und dicht wie das Eiwei&szlig; des gekochten Eies,
und zwar gerinnt es um so leichter und st&auml;rker, je feiner das Eiwei&szlig;
ist, und da nun der Kern der Zelle aus den edelsten Eiwei&szlig;arten besteht,
ist er gegen S&auml;uren empfindlicher als die &uuml;brigen Zellbezirke,
schrumpft st&auml;rker, wird dadurch dichter und dunkler und tritt nun
als schattiger Punkt kr&auml;ftig hervor. Noch sinnenf&auml;lliger wirkt die
F&auml;rbung. Man kaufe sich f&uuml;r wenige Pfennige in der Apotheke ein
Fl&auml;schchen mikroskopischer F&auml;rbemittel, Alaunkarmin oder H&auml;matoxylin,
nehme eine Zwiebel und sch&auml;le von einer der inneren Lagen
ein feines H&auml;utchen ab. Betrachtet man es zuerst ohne Zubereitung
bei 50-100facher Vergr&ouml;&szlig;erung, so erkennt man, da&szlig; die Zwiebelhaut
aus sch&ouml;nen, rechteckigen Zellen wie eine Hausmauer aus Ziegelsteinen<span class="pagenum"><a name="Page_22" id="Page_22">[22]</a></span>
zusammengesetzt ist. Kerne erblickt man in den Zellen nicht.
Tropft man auf das H&auml;utchen eine Spur Essig, so erscheinen die Zellkerne
als Punkte. Nimmt man nun ein neues H&auml;utchen, tropft
eine Farbe darauf, l&auml;&szlig;t sie einige Minuten wirken und sp&uuml;lt sie dann
mit Wasser ab, so erblickt man die Zellkerne je nach der Art und
Dauer der F&auml;rbung als rosenrote bis scharlachfarbene Punkte in
den Zellen.</p>

<p>Mit Hilfe derartiger mikroskopischer F&auml;rbemethoden, die zu
einer vielseitigen, zum Teil h&ouml;chst geistreichen Technik ausgebaut sind,
hat man in der tierischen Zelle neben dem Kern als niemals fehlenden
Bestandteil noch einen anderen winzig kleinen, aber wichtigen K&ouml;rper
gefunden, den man den Zentralk&ouml;rper genannt hat. Plasma, Kern
und Zentralk&ouml;rper sind die drei Hauptteile der tierischen Zelle.</p>

<p>Um sich von der Gr&ouml;&szlig;e und Lage dieser drei Zellteile ein Bild
zu machen, gehe man in die K&uuml;che und nehme ein Ei. Wer sah
noch nie ein Ei? Schaut es euch an! Ihr l&auml;chelt? Niemals saht ihr
es so: das Ei ist eine Zelle. Das H&uuml;hnerei ist eine Riesenzelle. Nicht
in dem streng wissenschaftlichen Sinn einer Plasmaorganisation, wohl
aber eine echte Einzelzelle, bepackt mit Kisten und Kasten f&uuml;r die
Fahrt ins Leben, eine Eizelle, ausgestattet mit dem ganzen Kinderstaat
f&uuml;r das noch ungeborene junge H&uuml;hnchen. Diese Riesenzelle
Ei bietet nun &mdash; rein anschaulich, nicht dem innern Wesen nach &mdash;
genau das Bild der Zellorganisation. Das H&uuml;hnerei besteht aus der
Schale, dem Eiwei&szlig;, der Dotterkugel und dem Keimfleck, der neben
der Dotterkugel im Eiwei&szlig; schwimmt. Das Eiwei&szlig; entspricht dem
Plasma, die Dotterkugel dem Kern, der Keimfleck dem Zentralk&ouml;rper
der Zelle. Genau wie das H&uuml;hnerei s&auml;he eine Zelle aus, wenn
wir sie eine Milliarde mal vergr&ouml;&szlig;ert auf den Tisch legten. Zellen
sind keine leeren &#8222;Zellen&#8221;, etwa Hohlkammern wie ein Bienenwaben,
sondern K&ouml;rper mit Ausdehnung, Masse und Gewicht wie das Ei.
Man schlage das Ei auf und lasse seinen Inhalt auf einen Teller
flie&szlig;en. So fl&ouml;sse das Plasma der Zelle hin, gelb und schleimig, so
triebe in ihm der etwas festere und dunkelfarbigere Kern, so hinge
an diesem der kleine Zentralk&ouml;rper.</p>

<p>Die Schale des Eies werfen wir fort. Sie ist als Schutzschale von
nebens&auml;chlichem Wert. Nur wo sie ihrer dringend bedarf, wie hier
als H&uuml;hnerei, bildet die tierische Zelle eine Schale. Die Zellen, die
im Innern des tierischen K&ouml;rpers gesch&uuml;tzt sind, bauen sich keine festen<span class="pagenum"><a name="Page_23" id="Page_23">[23]</a></span>
W&auml;nde. Die Pflanzenzellen hingegen, die schutzlos Wetter und Feinden
preisgegeben sind, umpanzern sich. Der Besitz einer festen Zellwand
ist das Unterscheidungsmerkmal der Pflanzenzelle von der Tierzelle.
Die Pflanzenzelle ist eine Zigarrenkiste, mit Plasma gef&uuml;llt,
das durch die Poren des Holzes mit der Au&szlig;enwelt in Austausch steht;
die Tierzelle dagegen ist ein St&uuml;ck Butter, eine wandlos weiche,
plastische Masse. Man nehme zwei Eier. Das eine lasse man roh in
seiner Schale, das andere kocht man halbhart und sch&auml;lt es ab. Das
rohe fl&uuml;ssige Ei in harter Schale ist die Pflanzenzelle, das gekochte
abgesch&auml;lte, im Innern noch weiche, au&szlig;en erh&auml;rtete Ei ist die Zelle
des Tieres, die Zelle des menschlichen K&ouml;rpers (Abb. 8 und 9,
<a href="#Tafel3">Tafel <span class="antiqua">III</span></a>).</p>

<p>Jedes Modell hat seinen Vorzug. Die Tierzelle ist ein Baustein
aus plastischem Ton. Frei von beengender Wand, ist sie jeden Wachstums,
jeder Wandlung, jeder Bewegung f&auml;hig, gestaltet sie sich, in
ihrer Urform wie die Am&ouml;be eine Kugel, durch allseitigen Druck zum
Vieleck, das Vieleck streckt sich und wird zur S&auml;ule, die S&auml;ule flacht
sich ab und wird zur Platte, diese kr&uuml;mmt sich und wird zur
R&ouml;hre, die R&ouml;hre zieht sich in die L&auml;nge und wird zum Faden. So
bildet sie Baustein und Bodenbelag, S&auml;ule, Balken, Seil und R&ouml;hre
im Zellenpalaste Mensch. Wenn je mit einem alles und mit allem eines
und dieses eine so gro&szlig; und vielgestaltig geschaffen wurde, wie nur
ein Palast des Lebens aufgerichtet werden kann, so ist dieses alles
der Mensch und dieses eine sein Universalbaustein, die wandungslose
tierische Zelle.</p>

<p>Die kistenartige Pflanzenzelle ist solchen Wandlungen nicht so
leicht zug&auml;nglich, daf&uuml;r ist sie kr&auml;ftig und widerstandsf&auml;hig, und da
ihre Zellwand nicht starr ist, sondern aus Zellulose (Zellwandstoff),
Kork und Gummi besteht, so ist sie als elastisches R&ouml;hrenst&uuml;ck die ideale
Grundeinheit f&uuml;r die federnden Riesent&uuml;rme und die geometrischen
Gigantengeb&auml;ude der Flora. Zu welchen Leistungen sie die Pflanze
bef&auml;higt, entgeht zwar dem oberfl&auml;chlichen Alltagsauge, mu&szlig; aber
jedes denkende Gem&uuml;t mit tiefster Bewunderung erf&uuml;llen. Ein Roggenhalm
hat einen Durchmesser von 3 und eine H&ouml;he von 1500 <span class="antiqua">mm</span>,
ist also 500mal h&ouml;her als die Breite seines Fundaments. Dementsprechend
mu&szlig;te der K&ouml;lner Dom mit seinem heutigen Unterbau statt
160 <span class="antiqua">m</span> ihrer 5000 <span class="antiqua">m</span> H&ouml;he besitzen. Und dieser Riesenturm des
Roggenhalms l&auml;uft nicht spitz aus, sondern tr&auml;gt an seinem oberen<span class="pagenum"><a name="Page_24" id="Page_24">[24]</a></span>
Ende einen Aufbau, der das Gewicht des Turmes um das 30fache
&uuml;bertrifft, und steht nun nicht steif wie ein Kirchturm, sondern
schwingt mit seinem Turmaufsatz, seinen Erkern und Glocken lustig
im Winde umher und richtet sich, wird er herabgebogen, mit seiner
Last wieder auf! Man stelle sich unter einen sch&ouml;ngewachsenen Baum
und betrachte ihn mit dem Blick des Baumeisters. Man umspanne
seinen schmalen Stamm und lasse dann das Auge hinaufwandern
und verfolge, wie sich die Pappel schmal und steil haushoch &uuml;ber
den Boden erhebt und wie die Kastanie sich in tausend Fl&auml;chen,
Spitzen, Kanten &uuml;ber einen ganzen Hof ver&auml;stelt und vom Stamm
bis zu den h&ouml;chsten Zweigen sich im Winde wiegt, und man wird
durch diese andachtsvolle Naturbetrachtung vom Wesen, Wert und
Wirken der wandbekleideten elastischen Pflanzenzelle einen tieferen
Eindruck erhalten als durch alle Berechnungen des Verstandes und
lobende Worte aus Menschenmund.</p>

<p>Die Pflanze reckt und streckt sich, um Oberfl&auml;che zu gewinnen,
Stickstoff aus dem Boden, Kohlens&auml;ure aus der Luft, Wasser aus den
Wolken und &Auml;therwellen aus dem Lichte aufzufangen, sie ist ein einziger
gro&szlig;er Aufnahmeapparat und Speicher f&uuml;r die Stoffe und
Energien der ewig bewegten Umwelt der Elemente. Der Mensch hingegen
ist ein nach innen gekehrter Baum. Wie die Pflanze nach
au&szlig;en, faltet und spaltet er sich nach innen und erstrebt bei kleinster
Au&szlig;enfl&auml;che die denkbar gr&ouml;&szlig;te Innenausbreitung. Was jene aus
der Umwelt einheimst, nimmt er in gedr&auml;ngtester Form als Nahrungsstoff
zu sich und breitet es dann vom Magen aus in
den R&ouml;hren und Falten, Buchten, F&auml;chern und Kammern seines
Leibes &uuml;ber tausend innere Fl&auml;chen wieder aus. Die Pflanze ist
lauter Oberfl&auml;che und sammelt ein, der Mensch lauter Innenfl&auml;che
und nutzt aus. Was sie mit ausgebreiteten Bl&auml;tterarmen aus Licht
und Tiefe, Wind und Wolken an sich raffte, das f&uuml;llt als Lebenskohle
die Innenkammern seines Leibes und durchgl&uuml;ht ihn mit der
Glut der Gef&uuml;hle und der Hitze der Leidenschaften. Die Pflanze ist
das hundert Schaufeln tragende und zum Himmel ragende M&uuml;hlrad,
das vom Strom der Welt getrieben wird, um Kraft zu fangen; der
Mensch ist der tausendfach im Innern gekammerte Akkumulator, in
dem sich diese Kr&auml;fte speichern und geheimnisvoll gewandelt wieder
erscheinen als Muskelschlag und Kraft des Willens, Blitz des Gedankens
und W&auml;rme der Empfindung.</p>

<p><span class="pagenum"><a name="Page_25" id="Page_25">[25]</a></span>Die Innenfl&auml;che eines Menschen kann &mdash; so unglaubhaft es zuerst
auch klingt &mdash; mit der Au&szlig;enfl&auml;che einer Pflanze durchaus wetteifern.
Ein W&uuml;rfel, dessen Kante 1 <span class="antiqua">m</span> lang ist, besitzt mit seinen sechs Seiten
eine Oberfl&auml;che von 6 <span class="antiqua">qm</span>. Halbiert man die Kante und schneidet
so den W&uuml;rfel in den drei Raumrichtungen durch, so erh&auml;lt
man aus dem einen W&uuml;rfel deren acht mit je <sup>1</sup>&#8260;<sub>2</sub> m Kantenma&szlig;.
Diese acht W&uuml;rfel besitzen zusammen eine Oberfl&auml;che von 12 <span class="antiqua">qm</span>.
Halbiert man nun wieder die Kante dieser W&uuml;rfel, so erh&auml;lt man
8mal 8 W&uuml;rfel von je <sup>1</sup>&#8260;<sub>4</sub> <span class="antiqua">m</span> Seitenl&auml;nge mit der insgesamt 16fachen
Oberfl&auml;che von 24 <span class="antiqua">qm</span>. Zerlegt man durch immer erneute Teilung
schlie&szlig;lich die Kante des W&uuml;rfels nach der Einteilung unseres Zentimeterma&szlig;es
in 1000 <span class="antiqua">mm</span> und so den einen Kubikmeter in Kubikmillimeter,
so erh&auml;lt man aus dem einen gro&szlig;en W&uuml;rfel eine Milliarde
Millimeterw&uuml;rfel. Solange diese noch zusammenstehen, besitzen
sie als der eine gro&szlig;e Kubikmeter-W&uuml;rfel 6 <span class="antiqua">qm</span> Oberfl&auml;che. L&auml;&szlig;t
man sie nun aber auseinanderfallen, so stehen sie mit einer Gesamtoberfl&auml;che
von 6000 <span class="antiqua">qm</span> mit der Au&szlig;enwelt in Fl&auml;chenber&uuml;hrung.
Der Mensch ist solch ein aus kleinsten W&uuml;rfeln, den Zellen, zusammengesetzter
Block. Er besitzt jedoch nach au&szlig;en nicht 6, sondern nur 2 <span class="antiqua">qm</span>
Oberfl&auml;che. Daf&uuml;r ist er aber im Innern nicht in eine Milliarde,
sondern in viele Billionen kleinster Zellenw&uuml;rfel geteilt. Diese etwa
30 Billionen Zellenw&uuml;rfel besitzen zusammen eine Oberfl&auml;che von &uuml;ber
5000 <span class="antiqua">qm</span>. Mit 5000 <span class="antiqua">qm</span> Oberfl&auml;che stehen die 30 Billionen Zellen des
Menschenleibes mit den sie umsp&uuml;lenden S&auml;ften und dadurch mit der
Au&szlig;enwelt in Ber&uuml;hrung. W&uuml;rde man einen Menschen wie einen
Kuchenteig auswalzen, bis seine gesamte Zellenoberfl&auml;che frei zutage
l&auml;ge, so w&uuml;rde dieser Zellenteig einen Marktplatz von &uuml;ber 70 <span class="antiqua">m</span> Seitenl&auml;nge
&uuml;berziehen k&ouml;nnen. W&uuml;rde man diese Zellenoberfl&auml;che aus
einem Menschen wie einen Teppich herausrollen k&ouml;nnen, so w&uuml;rde
dieser &uuml;ber eine halbe Stunde Weges 3 <span class="antiqua">km</span> weit hinreichen.
Man denke sich einen Menschen auf die Berliner Siegess&auml;ule vor dem
Reichstag gestellt und auf einem drehbaren Sockel stehend wie die
Marmorstatuen in den Museen. Den Zellen dieses Menschen wird
die Oberfl&auml;chenhaut abgezogen und zwar so, da&szlig; sie in Form eines
Zentimeterbandes wie das Garn von einer Spule abgerollt wird. Ein
Flieger kommt geflogen, befestigt den Anfang des Bandes an seinem
Aeroplan und fliegt davon, das Zellenband nach sich ziehend, den
Menschen von der Scheitelh&ouml;he abw&auml;rts wie eine Garnspule abwickelnd.<span class="pagenum"><a name="Page_26" id="Page_26">[26]</a></span>
Wie weit mu&szlig; der Aeroplan wohl fliegen, bis die letzte
Zelle des Mannes ihrer Haut beraubt ist? Vom K&ouml;nigsplatz in Berlin
nach S&uuml;den &uuml;ber die Stadtgrenze hinaus, &uuml;ber alle Vororte und
&uuml;ber die Mark Brandenburg bis nach Sachsen, &uuml;ber Dresden und die
S&auml;chsische Schweiz das Elbtal aufw&auml;rts bis nach B&ouml;hmen hinein, &uuml;ber
Prag hinweg und k&auml;me gut bis nach Wien und k&ouml;nnte hier das
Zellenband an der Spitze des Stephanturmes befestigen. Ein ausgespannter
Mensch &mdash; ein Zentimeterband von Berlin bis Wien!
Zehn Stunden lang kann man mit einem Schnellzug an dem Zentimeterband
der Zellen seines Leibes entlangfahren!</p>

<p>Bedenkt man nun noch, da&szlig; durch die Schaumstruktur des Plasmas
die lebende Fl&auml;che auch innerhalb jeder Zelle durch jedes Tr&ouml;pfchen,
Bl&auml;schen und K&auml;mmerchen abermals um das Tausendfache vergr&ouml;&szlig;ert
ist, so erreicht die wahre Ausdehnung der Lebensfl&auml;che eines
Menschen ein unausdenkliches, geradezu phantastisches Ma&szlig;.</p>

<p>Der Sinn dieser Fl&auml;chenausbreitung liegt in dem hohen Wert
freier Oberfl&auml;chen f&uuml;r den Ablauf der Lebensprozesse. Fast alle Lebensvorg&auml;nge,
die Aufnahme, Wanderung, und Ausscheidung der
Atemgase und Nahrungsstoffe, der Ausgleich der verschiedenen L&ouml;sungen
zwischen den einzelnen Organen und Zellen, die Wirkung
und Wanderung der chemisch wirksamen Teilchen der L&ouml;sungen,
der Salzionen, und viele andere Vorg&auml;nge des Stoffwechsels
vollziehen sich von Fl&auml;che zu Fl&auml;che und um so rascher, je mehr
Oberfl&auml;che zur Verf&uuml;gung steht. Durch die Teilung der K&ouml;rpermasse
in Billionen Zellw&uuml;rfel und die Ausbreitung des Plasmas in jeder
Zelle &uuml;ber ungez&auml;hlte Schaumw&auml;nde werden Kraft und Geschwindigkeit
der Lebensvorg&auml;nge auf jenes H&ouml;chstma&szlig; gesteigert, durch das
sich allein die Erscheinungen des Lebens, wenn auch nicht erkl&auml;ren,
so doch wenigstens als &uuml;berhaupt m&ouml;glich begreifen lassen.</p>

<p>Die Zahl der menschlichen Zellen betr&auml;gt rund 30 Billionen,
wovon allein 22 Billionen auf die in der Blutfl&uuml;ssigkeit schwimmenden
Blutzellen entfallen. Eine unvorstellbare, an kosmische Ma&szlig;e
gemahnende Zahl. 30 Billionen! W&uuml;rde aus einem Menschen wie aus
einem Automaten in jeder Sekunde eine Zelle fallen, so d&uuml;rfte es
gewi&szlig; geraume Zeit w&auml;hren, ehe der Zellautomat Mensch leer geworden.
Ein paar Jahre? Oder ein Menschenleben lang? Oder gar
noch l&auml;nger? Eine Billion Sekunden dauern fast 30&nbsp;000 Jahre,
und seit der Geburt Christi ist noch nicht der 15. Teil dieser Sekundenzahl<span class="pagenum"><a name="Page_27" id="Page_27">[27]</a></span>
verflossen. Folglich fielen 30 &times; 30&nbsp;000 = 900&nbsp;000 Jahre
lang Sekunde f&uuml;r Sekunde Zelle um Zelle aus einem Menschenk&ouml;rper,
ehe der Inhalt seines Leibes entleert w&auml;re. H&auml;tte dieser Vorgang
bei einem jener vorgeschichtlichen Menschen begonnen, die noch vor der
letzten Eiszeit in Europa in den H&ouml;hlen der Dordogne um ihre Feuer
sa&szlig;en, w&auml;hrend drau&szlig;en das Mammut in den S&uuml;mpfen br&uuml;llte, und
sollte dieser Mensch nicht eher sterben, als bis die letzte Zelle seinem
K&ouml;rper entfallen w&auml;re, so lebte er noch heute. Er h&auml;tte die Eiszeiten
kommen und gehen sehen, Renntiere und Bisons &uuml;ber die gr&uuml;nenden
Niederungen Frankreichs springen, die Wanderungen der Urv&ouml;lker
und die Anf&auml;nge des Ackerbaues erlebt; er h&auml;tte Hannibal durchziehen
und C&auml;sar an der Spitze seiner Legionen kommen sehen, an
sein Ohr w&auml;re der Schlachtruf der Araber gedrungen, an seinem
Auge w&auml;ren die Troubadoure und die Ritter der Kreuzz&uuml;ge vorbeigezogen.
Der Sonnenk&ouml;nig f&auml;hrt mit Mme. Pompadour an ihm im
Schlitten vor&uuml;ber, er h&ouml;rt die Freiheitsreden Camille Desmoulins&#8217;
und sieht das sch&ouml;ne Lockenhaupt der Marie Antoinette hinrollen
in den Staub, Napoleon kommt als General, als Kaiser und
kehrt geschlagen aus Ru&szlig;land zur&uuml;ck, die junge Kaiserin Eugenie
lustwandelt an ihm vorbei, die deutschen Truppen ziehen 1870
ein, und 1914 h&ouml;rt er den Donner der Kanonen von Soissons und
Reims, &mdash; und der Eiszeitmensch ist noch immer nicht gestorben,
ja kaum ein einziges Glied seines K&ouml;rpers ist abgefallen, trotzdem
Sekunde f&uuml;r Sekunde, 1, 2, 3, 4, ununterbrochen seit jener Eiszeitnacht
die Zellen aus seinem K&ouml;rper fallen, er lebt noch immer
und wird noch weiter leben, wenn man die V&ouml;lker Europas nicht einmal
mehr mit Namen nennt, noch 100mal l&auml;nger als von Karl dem
Gro&szlig;en bis heute, und in jeder Sekunde werden wie bisher weiter
Tag und Nacht mit der Geschwindigkeit des rastlosen Uhrzeigers
die Zellen aus ihm fallen, und noch immer ist die letzte Zelle dieses
einen einzigen Menschenk&ouml;rpers nicht erschienen... &#8222;der Mensch
ist ein Mikrokosmos, ein kleines Universum, das aus einer Unzahl
sich selbst fortpflanzender Organismen zusammengesetzt ist, die unbegreiflich
klein sind und so zahlreich wie die Sterne am Himmel&#8221;
(Darwin).</p>

<p>Im Durchschnitt besitzt jede Zelle eine Kantenl&auml;nge von 0,02 <span class="antiqua">mm</span>,
so da&szlig; also auf diesem 1 <span class="antiqua">cm</span> langen Strich <img src="images/line.png" alt="Line" width="43" height="5" /> 500 und auf diesem <span class="antiqua">qcm</span>
<img src="images/square.png" alt="Square" width="43" height="43" /> 250&nbsp;000 Zellen nebeneinander liegen k&ouml;nnten und in einem Kasten<span class="pagenum"><a name="Page_28" id="Page_28">[28]</a></span>
von dieser Seitengr&ouml;&szlig;e &uuml;ber 100 Millionen Zellen verpackt werden
k&ouml;nnten. In einem St&uuml;ck W&uuml;rfelzucker f&auml;nden 250 Millionen Zellen
genugsam Raum, um ungest&ouml;rt nebeneinander zu leben.</p>

<p>Die Abweichungen von diesem Mittelwert erreichen im menschlichen
K&ouml;rper ungef&auml;hr das Zehnfache nach beiden Seiten. Die kleinsten
Zellen sind die Blutpl&auml;ttchen, winzige, in ihrem Wesen noch
wenig erforschte Bestandteile des Blutes, die 0,0002 <span class="antiqua">mm</span> im Durchmesser
besitzen, die gr&ouml;&szlig;te K&ouml;rperzelle ist die Eizelle mit 0,3 <span class="antiqua">mm</span>
Durchmesser, so da&szlig; sie dem unbewaffneten Auge eben als ein
graues P&uuml;nktchen sichtbar ist. Ihre Gr&ouml;&szlig;e verdankt sie genau wie
das H&uuml;hnerei der gewaltigen Anh&auml;ufung von N&auml;hrmaterial in ihrem
Innern f&uuml;r das keimende Kind.</p>

<p>Trotz ihrer Winzigkeit ist jede h&ouml;here Zelle und in erster Linie die
menschliche ein feinorganisiertes Lebewesen. Die Zelle ist nicht, wie
man allerorten flachsinnig h&ouml;rt und liest, &#8222;ein Plasmakl&uuml;mpchen mit
einem Kern in der Mitte&#8221;; ebenso gut k&ouml;nnte man Paris aus der H&ouml;he
eines Aeroplans als einen Steinhaufen mit einer Wasserrinne in der
Mitte bezeichnen. Die Zelle ist, wie sie der Anatom<span class="gesp"> Br&uuml;cke</span> schon vor
vielen Jahren trefflich benannt hat: ein Elementarorganismus.</p>

<p>Plasma, Kern und Zentralk&ouml;rper sind seine Hauptbestandteile.
Wie es in einem echten Organismus nicht anders zu erwarten ist,
liegen diese in genau bestimmter Lage zueinander. Zellmittelpunkt,
Kernmittelpunkt und Zentralk&ouml;rper liegen in einer Achse. Nur bei
dieser Lage herrscht in der Zelle Gleichgewicht (Abb. 10, <a href="#Tafel3">Tafel <span class="antiqua">III</span></a>).</p>

<p>Den weitaus meisten Raum nimmt das<span class="gesp"> Plasma</span> ein. Dieses
zeigt nicht nur im D&auml;mmer seines Grau jene fabelhaften Feinheiten,
die Fayod und K&uuml;nstler in ihm entdeckt haben wollen, nicht nur die
Schaumstruktur B&uuml;tschlis, die F&auml;den Flemmings und die K&ouml;rner Altmanns,
sondern ist infolge der seit Jahrhunderttausenden durchgef&uuml;hrten
Arbeitsteilung in fast jeder Zellgattung in besonderer Weise
durchgebildet, in den Dr&uuml;senzellen wie lagerndes Korn geh&auml;uft, in
den Empfindungszellen in Telegraphennetzen ausgespannt, in den
Muskelzellen zu Zugseilen ausgezogen, in den Fettzellen zu &Ouml;lballons
gerundet, in den Nierenzellen zu feinen Kan&auml;len gegossen und in
den Hornzellen zu ehernen Platten ausgewalzt und f&uuml;hrt uns so jenen
unbeschreiblichen und noch l&auml;ngst nicht v&ouml;llig erforschten Reichtum der
Plasmagestaltung vor das entz&uuml;ckte Auge, dessen Studium einen so
breiten Raum in der Menschenkunde einnimmt.</p>

<p><span class="pagenum"><a name="Page_29" id="Page_29">[29]</a></span></p>

<p>In seiner Grundform zeigt das Plasma zumeist Wabenbau. Das
Wabwerk wird gew&ouml;hnlich von einem Fadennetz durchzogen, das an
den W&auml;nden der Zelle weiterverzweigt seinen Anfang nimmt und
sich in der Zellmitte in der N&auml;he des Kerns um den Zentralk&ouml;rper
verdichtet. In den Knotenpunkten des Wabwerks und Fadennetzes
liegen im Plasma verstreut jene winzigen K&ouml;rnchen, die nach Altmanns
Theorie die eigentlichen Tr&auml;ger des Lebens sein sollen und nach
seiner Ansicht in der N&auml;hrmasse des Plasmas wie Bakterien in ihrer
Gelatine ein selbst&auml;ndiges Leben in freier Bewegung, Empfindung,
Ern&auml;hrung und Fortpflanzung f&uuml;hren. Am deutlichsten sieht man diese
K&ouml;rnchen an geeigneten Pflanzenzellen. Die Pflanzenzelle ist eine
Zigarrenkiste, Plasma ihr Inhalt. In der Jugend ist diese Zigarrenkiste
klein und von Plasma v&ouml;llig erf&uuml;llt. Sp&auml;ter w&auml;chst sie
allseitig und wird ger&auml;umiger, aber ihr Inhalt mehrt sich nicht
entsprechend. Folglich kann das Plasma nicht mehr die ganze Kiste
f&uuml;llen, sondern zeigt zuerst L&ouml;cher wie ein Schweizerk&auml;se und rei&szlig;t
sp&auml;ter bei weiterem Wachstum der Kiste v&ouml;llig auseinander, um
schlie&szlig;lich nur noch wie Honig in einem ausgeleerten Honigglas als
d&uuml;nner Belag den W&auml;nden anzuhaften und in einzelnen F&auml;den die
leere Zellh&ouml;hle zu durchziehen.</p>

<p>In diesem Wandbelag der Pflanzenzellen sieht man gro&szlig;e,
rundliche K&ouml;rner liegen, die bekannten<span class="gesp"> Chlorophyllk&ouml;rne</span>r, die
nur den Pflanzenzellen zukommen, ihnen ihre gr&uuml;ne Farbe verleihen
und unter dem Einflu&szlig; des Sonnenlichts aus Kohlens&auml;ure und Wasser
die St&auml;rke bauen. Sie liegen an den W&auml;nden der Zellen, um hier
das einfallende Sonnenlicht aufzufangen, mit dessen Kraft sie ihr
chemisches Lebenswerk vollf&uuml;hren. Das Chlorophyllkorn ist ein chemischer
Sonnenmotor.</p>

<p>Im Innern der Zelle dagegen gewahrt man l&auml;ngs der feinen
Plasmastr&auml;nge die kleineren eigentlichen Plasmak&ouml;rner, die an den
zarten Silberf&auml;den wie Segelschiffe auf schimmernden Fl&uuml;ssen lautlos
dahingleiten, ohne Stillstand, solange ein Strahl Sonne das Leben
dieses kleinen Alls erh&auml;lt, &mdash; ein so unwirklich zartes, duftdurchhauchtes
Bild, da&szlig; man wie durch ein Wunderglas ein Feenreich zu
schauen meint, in dem wir zwischen Mondenglanz und Silbergespinsten
einen Elfenzauber belauschen (s. <a href="#Umschlag">Umschlagzeichnung</a>, Abbildung einer
K&uuml;rbiszelle). Ein Bild derart mag Faust in Nostradamus&#8217; Wunderbuch
gefesselt haben, als er entz&uuml;ckt die Worte rief:</p>

<p><span class="pagenum"><a name="Page_30" id="Page_30">[30]</a></span></p>

<div class="poem"><div class="stanza">
<span class="i0">&#8222;Wie alles sich zum Ganzen webt,<br /></span>
<span class="i0">Eins in dem andern wirkt und lebt,<br /></span>
<span class="i0">Wie Himmelskr&auml;fte auf und nieder steigen<br /></span>
<span class="i0">Und sich die goldenen Eimer reichen!&#8221;<br /></span>
</div></div>

<p>&Uuml;ber die Bedeutung der K&ouml;rner herrscht noch gro&szlig;e Unklarheit.
W&auml;hrend man fr&uuml;her, ganz gefangen von der wunderbaren Gesamterscheinung
der Zelle, ihnen geringe Beachtung schenkte, widmet
man ihnen neuerdings gr&ouml;&szlig;ere Aufmerksamkeit und betrachtet sie,
wenn auch nicht wie Altmann in seiner erw&auml;hnten K&ouml;rnertheorie als
die Elemente des Lebens, so doch als die Tr&auml;ger und Zentralpunkte
der einzelnen Zellf&auml;higkeiten und unterscheidet demgem&auml;&szlig; mehrere
Arten.</p>

<p>In allen Zellen verbreitet sind die<span class="gesp"> Atemk&ouml;rne</span>r. Diese sollen
einen Stoff in sich hegen, der &auml;hnlich wie der eisenhaltige Blutfarbstoff
der Blutzellen gro&szlig;e Anziehungskraft auf den Sauerstoff der
Atemluft aus&uuml;bt, diesen aus der Zellumgebung begierig an sich rei&szlig;t,
das Sauerstoffmolek&uuml;l spaltet und die einzelnen Sauerstoffatome den
verschiedenen Bezirken der Zelle zuf&uuml;hrt. Die Atemk&ouml;rner spielen
demnach f&uuml;r die Zelle dieselbe Rolle wie die Blutzellen f&uuml;r den Gesamtorganismus,
sie sind die Atemgasbinder und -verbreiter.</p>

<p>Ebenso allgemein wie die Atemk&ouml;rner findet man die<span class="gesp"> Speicherk&ouml;rne</span>r,
die, wie jene die Atemgase, die aufgenommenen N&auml;hrstoffe
der Zelle chemisch an sich binden, aufspeichern und zu gegebener
Zeit wieder abspalten. Je nach ihrer Sondert&auml;tigkeit bezeichnet man
sie als Fettk&ouml;rner, wenn sie Fett speichern, als Muskelk&ouml;rner, wenn
sie in den Muskeln die St&auml;rke als den Betriebsstoff der Muskelzellmotoren
sammeln, als Nervenk&ouml;rner in den Nervenzellen und
als Dotterk&ouml;rner in den Eizellen. In gr&ouml;&szlig;ter Zahl angeh&auml;uft finden
sie sich in den Ausscheidungs- oder Dr&uuml;senzellen, wo sie als<span class="gesp"> Dr&uuml;senk&ouml;rner</span>
in engster Beziehung zu den Ausscheidungst&auml;tigkeiten der
Zelle stehen. Zu Beginn der Dr&uuml;sent&auml;tigkeit sieht man die Dr&uuml;senk&ouml;rner
anschwellen und dunkler werden, auf der H&ouml;he der chemischen
Fabrikation des Dr&uuml;sensaftes sind sie so gequollen und saftgef&uuml;llt,
da&szlig; einzelne von ihnen als kleine Bl&auml;schen erkennbar sind; nach der
Ausscheidung schrumpfen sie und verschwinden zum gr&ouml;&szlig;ten Teil unter
die Grenze der Sichtbarkeit (Abb. 11, <a href="#Tafel4">Tafel <span class="antiqua">IV</span></a>).</p>

<p>Die K&ouml;rner, die man in so auffallender Zahl in den Nierenzellen<span class="pagenum"><a name="Page_31" id="Page_31">[31]</a></span>
sieht, sollen die Gifte des Blutes an sich rei&szlig;en und in Harnverbindungen
&uuml;berf&uuml;hren, die Talgk&ouml;rner in den Talgzellen das
Talgfett herstellen, die Hornk&ouml;rner in den Hornzellen das Horn der
Haut bereiten, die Leimk&ouml;rner den Leim, die Knorpelk&ouml;rner Knorpelstoff
zusammensetzen.</p>

<p>Besonders auffallend wegen ihrer leichten F&auml;rbbarkeit und daher
fr&uuml;h erkannt und benannt sind die<span class="gesp"> Nervenk&ouml;rner</span> in den Zellen
des R&uuml;ckenmarks und Hirns, die ganz offensichtlich die f&uuml;r die
Maschinerie der Nervenzellen notwendigen Betriebsstoffe in sich sammeln.
Denn in Ruhe und nach Schlaf, wenn die T&auml;tigkeit der Nervenzellen
eine geringe ist, sieht man sie sich mehren und schlie&szlig;lich
die Zelle dicht und dick erf&uuml;llen. Unterwirft man nun das Versuchstier
schwerer Arbeit oder starken seelischen Erregungen, so verblassen
die K&ouml;rnchen und schwinden schlie&szlig;lich ganz. Aus der Anzahl der
K&ouml;rner in den Nervenzellen kann man ohne Kenntnis des Vorlebens
auf die Vergangenheit und den Nervenzustand ihrer Tr&auml;ger schlie&szlig;en.
Die Nervenzellen eines gesunden Kindes oder kr&auml;ftigen Mannes
sind reich an K&ouml;rnern; die des Ersch&ouml;pften und Gealterten sind
k&ouml;rnerleer, er hat, sagt ahnungsvoll treffend der Volksmund, seine
Nervenkraft verbraucht (Abb. 12, <a href="#Tafel4">Tafel <span class="antiqua">IV</span></a>). Der Mensch, der hinausst&uuml;rmt
ins Leben, hoffnungsvoll, tatenfreudig, kraftgeschwellt,
und der dann als Greis zur&uuml;ckkehrt in den Hafen seiner Tr&auml;ume,
abgehetzt, des Jagens m&uuml;de und zufrieden, sich selbst noch zu besitzen,
er hat auf seiner Fahrt nicht nur Hoffnungen verloren und
Heimat und Jahre, sondern auch den Inhalt seiner Nervenzellen:</p>

<div class="poem"><div class="stanza">
<span class="i0">Als ich Abschied nahm, als ich Abschied nahm,<br /></span>
<span class="i0">Waren Kisten und Kasten schwer,<br /></span>
<span class="i0">Als ich wiederkam, als ich wiederkam,<br /></span>
<span class="i0">War alles leer.<br /></span>
</div></div>

<p>Eine andere, eigenartige und noch durchaus nicht aufgekl&auml;rte
Rolle spielen in den Zellen die<span class="gesp"> Pigmentk&ouml;rne</span>r, die Tr&auml;ger jenes
braunen Farbstoffs Pigment, dem der K&ouml;rper seine dunklen Farben
verdankt, den gelblichen Ton der Haut, das Negerschwarz, Indianerrot,
Mongolengelb, ferner das Braun der Haare und das
Dunkel der Augen. Die Pigmentk&ouml;rner sind Schutzorgane der Zelle
gegen die Einwirkungen des Lichtes, sie sind die Fensterl&auml;den an dem
lebenerf&uuml;llten Glashaus der Zelle. Von h&ouml;chster Wichtigkeit sind<span class="pagenum"><a name="Page_32" id="Page_32">[32]</a></span>
sie daher f&uuml;r die Sehzellen des Augenhintergrundes, die das Sonnenlicht
unmittelbar und noch verst&auml;rkt durch die Brennglaswirkung
der Augenlinse auffangen, weshalb man die Pigmentk&ouml;rner in
ihnen in sonst ungekannter Zahl und Gesch&auml;ftigkeit am Werke
sieht. In dichten Massen liegen sie an den W&auml;nden der St&auml;bchen-
und Zapfenzellen des Augenhintergrundes. Befindet sich das
Auge in Schatten oder mildem Licht, so wandern die Pigmentk&ouml;rner
an den Grund der Zelle, um es ungehindert eintreten zu lassen:
der Fensterladen der kleinen Lichtkammer ist aufgezogen. L&auml;&szlig;t
man nun grelles Sonnenlicht in das Auge fallen, so rollen die
K&ouml;rner l&auml;ngs der Zellwand herab wie die Leisten eines heruntergelassenen
Fensterladens: das Zellfenster ist verhangen und
das Glashaus gesch&uuml;tzt gegen die sengende Glut. Sonnenschirme und
Jalousien sind keine Erfindungen der Kultur, sie sind kein Luxus
unserer Sch&ouml;nen, ihren zarten Teint zu schonen, und kein &#8222;Komfort&#8221;
f&uuml;r die Terrasse des Hotels, damit die G&auml;ste unbelastigt ihren
Mokka schl&uuml;rfen, &mdash; schon der Glaspalast im Mikrokosmos hat vor
seinen Fenstern auf der Sonnenseite seine Jalousien, und vor den
Plasmascheiben, durch die das Licht der Welt ins Zellenhaus des
Menschen scheint, rollen die gelben L&auml;den sinnvoll auf und nieder&nbsp;.&nbsp;.&nbsp;.
(Abb. 13, <a href="#Tafel4">Tafel <span class="antiqua">IV</span></a>).</p>

<p>In gleicher, wenn auch nicht so augenf&auml;lliger Weise sch&uuml;tzen sich
die Zellen der &uuml;brigen K&ouml;rperoberfl&auml;che gegen die Wirkungen des
Lichtes und der W&auml;rme, weshalb das dunkle Pigment in so reichlichem
Ma&szlig;e bei den die Tropen bewohnenden V&ouml;lkern als das Negerschwarz
der Haut vorhanden ist.</p>

<p>Neben der Lichtschutzwirkung m&uuml;ssen die Pigmentk&ouml;rner andere
uns noch unbekannte Funktionen erf&uuml;llen. Irgendwelche geheime Beziehungen
herrschen zwischen ihnen und der allgemeinen Lebenst&uuml;chtigkeit
des Plasmas. Gesch&ouml;pfe, deren Plasma verh&auml;ltnism&auml;&szlig;ig
reich an Pigmentk&ouml;rnern ist, sind lebenskr&auml;ftiger als ihre pigmentarmen
Genossen. Pigmentmangel ist ein Zeichen der Lebensschw&auml;che.
Manchen Wesen fehlt das Pigment &uuml;berhaupt, auch in Haaren und
Augen. Sie sind daher nicht nur hellh&auml;utig, sondern auch wei&szlig;haarig
und infolge des aus dem Augenhintergrunde durchschimmernden
Blutes rot&auml;ugig. Diese Albinos, Wei&szlig;linge oder Kakerlaken, diese
wei&szlig;en Raben stehen ihren dunklen Br&uuml;dern an Gesundheit, Widerstandskraft
und Fortpflanzungsf&auml;higkeit &mdash; bemerkenswerterweise<span class="pagenum"><a name="Page_33" id="Page_33">[33]</a></span>
oft auch an Charakterbildung &mdash; wesentlich nach. So ist die Tuberkulose
unter den blonden und hellh&auml;utigen Menschen verbreiteter
als unter den dunkelfarbigen der gleichen Rasse. Ein auffallendes
Beispiel bieten die Schweine Virginiens. Die hellen unter ihnen
gehen nach dem Genu&szlig; der giftigen Wurzel Lachnanthes zugrunde,
w&auml;hrend die schwarzen Schweine sie ohne Schaden genie&szlig;en. Die
inneren Beziehungen zwischen Pigmentreichtum und Gesundheit sind
noch unbekannt.</p>

<p>Neben den Atem-, Speicher- und Pigmentk&ouml;rnern besitzen alle
Zellen als eine weitere Art die<span class="gesp"> Reizk&ouml;rne</span>r, K&ouml;rnchen, die im
Gegensatz zu der allgemeinen Empfindungsf&auml;higkeit des Plasmas eine
erh&ouml;hte Reizbarkeit und vor allem die F&auml;higkeit besitzen, Reize aufzuhalten,
zu sammeln, dadurch zu erh&ouml;hen und sie dann umzuschalten.
Die Reizk&ouml;rner sind die Sammler und Umschalter, die Akkumulatoren
und Transformatoren der Zelle. Als solche liegen sie vornehmlich
an jenen Punkten, wo Reizsammlung, -verst&auml;rkung und
-umschaltung erforderlich sind, z. B. bei Wimperzellen an den Wurzeln
der Flimmerhaare, die sich unter ihrem Einflu&szlig; rhythmisch
bewegen. Zerst&ouml;rt man diese Reizk&ouml;rner, so kann die Zelle ihren
Wimperhaaren keine gesammelten und geordneten Reize mehr zusenden,
und sie stellen ihre harmonischen Bewegungen ein, um nur
noch ungeordnet durcheinander zu schlagen.</p>

<p>In den Wimperzellen mancher Tiere findet man nicht nur einzelne
Reizk&ouml;rner, sondern ein ganzes kunstvoll ausgebildetes Reizleitungssystem
von gr&ouml;&szlig;eren und kleineren K&ouml;rnern, die durch Leitungsf&auml;den
miteinander verbunden sind (Abb. 14, <a href="#Tafel5">Tafel <span class="antiqua">V</span></a>).
Solch eine Zelle mutet an wie ein elektrischer Apparat. Ob sie sich
vielleicht dereinst als ein solcher enth&uuml;llt?</p>

<p>Als ein Reizkorn erster Ordnung ist der<span class="gesp"> Zentralk&ouml;rper</span> der
Zelle aufzufassen. Er ist zwar gr&ouml;&szlig;er als die &uuml;brigen Plasmak&ouml;rner,
aber noch immer unvorstellbar klein. Denkt man sich nach dem Vorschlag
Reinkes eine Zelle eine Billion mal vergr&ouml;&szlig;ert, so w&auml;re sie
eine Kiste von <sup>1</sup>&#8260;<sub>2</sub> <span class="antiqua">m</span> Kantenl&auml;nge. In dieser Kiste l&auml;ge der Kern
so gro&szlig; wie eine Kokosnu&szlig;, neben ihm der Zentralk&ouml;rper wie eine
Erbse. In Wahrheit f&auml;nden also eine Billion Zentralk&ouml;rper in einer
Erbse Raum, so viele, da&szlig; man 20&nbsp;000 Jahre z&auml;hlen m&uuml;&szlig;te, um
den Inhalt der einen Erbse aufzuz&auml;hlen. Dennoch besitzt der Zentralk&ouml;rper,
wie durch eingehende Forschungen festgestellt wurde, einen<span class="pagenum"><a name="Page_34" id="Page_34">[34]</a></span>
mathematisch abgezirkelten, man m&ouml;chte sagen astronomischen Bau
(Abb. 15, <a href="#Tafel5">Tafel <span class="antiqua">V</span></a>).</p>

<p>Er liegt fast immer dicht neben dem Kern der Zelle und steht
zu ihm in so nahen Beziehungen, da&szlig; manche Forscher ihn als einen
au&szlig;erhalb des Kerns liegenden Kernteil auffassen.</p>

<p>Im Zentralk&ouml;rper lauft das gesamte Faden- und Wabennetz des
Zellplasmas zusammen. Wie eine Spinne in ihrem Netz liegt er im
Knotenpunkt aller F&auml;den und beherrscht sie als das zentrale Reizkorn.
Da die im Zentralk&ouml;rper zusammenlaufenden F&auml;den sich in
seiner N&auml;he aufs engste n&auml;hern m&uuml;ssen und wahrscheinlich auch gegenseitig
abplatten, kann man sie in seiner Umgebung kaum mehr wahrnehmen,
so da&szlig; der Zentralk&ouml;rper von einem hellen faden- und
wabenfreien Hof umgeben scheint wie die Sonne, deren Strahlen man
in ihrer Umgebung der F&uuml;lle wegen nicht erkennen kann. Der
Zentralk&ouml;rper ist als Sammelpunkt und Schaltstelle der Bewegungsreize
der Motor der Zellmaschine, in die Ausdrucksweise der Wissenschaft
&uuml;bersetzt, das motorische Zentrum der Zelle. Daher findet man
ihn in den Zellen immer an jenen Punkten, an denen die lebhafteste
Bewegung stattfindet. Bei Zellen mit peitschendem Schwanz sitzt er
an der Ansatzstelle der Gei&szlig;el, bei Wimperzellen an der Wurzel der
bewegten Haare, bei den Dr&uuml;senzellen inmitten der ausflie&szlig;enden
Massen und bewirkt hier die feinen Zuckungen des Plasmas, durch
die der Dr&uuml;senstoff ausgeschieden wird. Am pr&auml;chtigsten jedoch tritt
er bei dem gewaltigsten Bewegungsproze&szlig; im Leben der Zelle hervor,
bei ihrer Teilung.</p>

<p>Die h&ouml;heren Pflanzenzellen, in denen die Bewegung gegen&uuml;ber
den chemischen Vorg&auml;ngen v&ouml;llig in den Hintergrund getreten ist,
haben keinen Zentralk&ouml;rper mehr entwickelt. Das Fehlen des Zentralk&ouml;rpers
ist neben dem Besitz einer festen Wand das zweite Unterscheidungsmerkmal
der Pflanzenzelle von der Tierzelle.</p>

<p>In engster Beziehung zum Zentralk&ouml;rper steht der ihm benachbarte<span class="gesp">
Ker</span>n. Im Gegensatz zu den &uuml;brigen meist unf&auml;rbbaren und
grau in grau verschwimmenden Teilen der Zelle besitzen die Kernsubstanzen
gro&szlig;e Verwandtschaft zu gewissen Farben, dem Karmin,
dem aus dem Holz eines tropischen Baumes gewonnenen H&auml;matoxylin
(= Holzrot) sowie den bei der Anilinfabrikation gewonnenen Anilinfarben
Eosin (= Morgenr&ouml;terosa), Safranin (= Safranrot), Gentianaviolett<span class="pagenum"><a name="Page_35" id="Page_35">[35]</a></span>
(= Enzianpurpur) und dem Bismarckbraun. Legt man
Zellen nach bestimmten Vorschriften einige Minuten in diese Farben,
so enth&uuml;llt der Kern in leuchtender Pracht die Feinheiten seines
edel gegliederten Baues.</p>

<p>Seine eigentliche Grundmasse bleibt ungef&auml;rbt. Es taucht ein
Netz von F&auml;den auf, das den Kern wie ein Spinnengewebe durchzieht
und in dessen Knotenpunkten dunkelgef&auml;rbte K&ouml;rner liegen. Dieses
Netz besteht aus den feinsten Eiwei&szlig;verbindungen, die unsere irdische
Welt hervorgebracht hat, phosphorhaltigen Eiwei&szlig;k&ouml;rpern, die man
wegen ihres einzigen Vorkommens in den Zellkernen als Kerneiwei&szlig;k&ouml;rper
(Nukleoproteide) bezeichnet. Das aus ihnen zusammengesetzte
Gef&uuml;ge nennt man wegen seiner starken F&auml;rbbarkeit mit den
angef&uuml;hrten Farben die Farbmasse des Kerns oder das Chromatin.
Das Chromatin ist die wichtigste Substanz der Zelle. Es ist gewi&szlig; kein
Stoff in chemischem Sinne, nicht einmal in der hohen Auffassung, die
wir von den h&ouml;chsten Eiwei&szlig;verbindungen mit ihren tausendatomigen
Molek&uuml;len haben, sondern eine &auml;u&szlig;erst feine und h&ouml;chst verwickelte
Maschinerie einer uns unvorstellbaren festfl&uuml;ssigen Konstruktion, die
mit dem Bauplan unserer starren Maschinen nichts gemein hat. Neben
dem Phosphor enth&auml;lt der Zellkern immer noch Spuren von Eisen,
verm&ouml;ge deren der Kern genau wie die eisenhaltigen roten Blutzellen
und Atemk&ouml;rner begierig Sauerstoff aufnimmt. Die Anordnung des
Chromatins ist sehr wechselnd und schwankt von regelloser Anh&auml;ufung
einzelner K&ouml;rner bis zu den kunstvollst geschlungenen B&auml;ndern
(Abb. 16, <a href="#Tafel5">Tafel <span class="antiqua">V</span></a>).</p>

<p>Bei starker Vergr&ouml;&szlig;erung tauchen noch weitere Feinheiten im
Kerninnern auf. Die F&auml;den des Chromatinnetzes l&ouml;sen sich in einzelne
tonnenf&ouml;rmige Teile auf und beweisen so ihre Zusammensetzung
aus einzelnen Bausteinen. An der Grenze des Kerns entdeckt man
eine feine Haut, die wie eine Ballonh&uuml;lle aus feinen, spiralig gewundenen
F&auml;den gewoben ist, den Kern fest umspannt und durch die
starke F&uuml;llung des Kerns mit Kernsaft prall gebl&auml;ht ist. In diesem
Kernsaft schwimmen die Kernteile wie das Kind im Fruchtwasser des
Mutterleibes gegen Druck und Sto&szlig; wunderbar bewahrt.</p>

<p>Legt man eine solche mit Karmin rot gef&auml;rbte Zelle in eine
s&auml;urehaltige Farbe wie das Eosin, so treten neben den bisher erschienenen
Kernteilen infolge ihrer Verwandtschaft zu sauren Farben noch
weitere Einzelheiten in zarten Rosat&ouml;nen hervor. Im Innern des<span class="pagenum"><a name="Page_36" id="Page_36">[36]</a></span>
Kerns taucht ein zweiter kleinerer Kern auf, der Kernk&ouml;rper
(s. Abb. 10, <a href="#Tafel3">Tafel <span class="antiqua">III</span></a>). In diesem entdeckt man bei sehr starker Vergr&ouml;&szlig;erung
abermals ein kleines K&ouml;rperchen, das Kernk&ouml;rperchen.
Nimmt das Wunder nie ein Ende? Schlie&szlig;lich entdeckt man noch bei
feinem Zuschauen zwischen den F&auml;den des Chromatinnetzes als ein
Untergewebe ein ganz zartes, schwachgef&auml;rbtes Netz, das Kernfadennetz
(Abb. 10, <a href="#Tafel3">Taf. <span class="antiqua">III</span></a>), aus dessen Grund sich das stark gef&auml;rbte Chromatinnetz
wie eine Goldstickerei auf einem rosa T&uuml;llgewebe heraushebt.
So ist der Teppich des Lebens gewirkt aus Sch&ouml;nheit und Geheimnis,
ein Schleier, hinter dessen R&auml;tselornamenten in ewig strahlender
Jugend die G&ouml;ttin des Lebens l&auml;chelt. Wird je ein J&uuml;ngling
zu Sais kommen, der ihn hebt und in ihr unverwelklich Antlitz
schaut? Und wenn, wird er dann nicht hinter ihrem Mona-Lisa-L&auml;cheln
ein neues, tieferes Geheimnis seines menschlichen Aberwitzes
spotten sehen?</p>

<p>Durch seinen feingegliederten Bau erweist sich der Kern schon
&auml;u&szlig;erlich als der Sammelpunkt der edelsten Teile des Plasmas, als das
Hauptorgan in dem Elementarorganismus Zelle. Halbiert man eine
kernhaltige Am&ouml;be, so da&szlig; nur die eine H&auml;lfte den Kern beh&auml;lt,
so lebt dieser Teil fort und erg&auml;nzt sich bald wieder durch Wachstum
zu einer vollst&auml;ndigen Zelle. Die kernlose H&auml;lfte dagegen zeigt ein
merkw&uuml;rdiges Verhalten. Sie bewegt sich noch und empfindet noch,
sie fri&szlig;t auch, denn dies sind ja die T&auml;tigkeiten der Au&szlig;enteile der
Zelle. Aber sie vermag die aufgenommene Nahrung nicht zu verdauen,
kann sich folglich nicht mehr n&auml;hren, nicht wachsen und nicht
fortpflanzen, sie verhungert und stirbt nach einigen Tagen, ein Opfer
jener Arbeitsteilung, die die F&auml;higkeiten der Bewegung, Empfindung
und Nahrungsaufnahme an die Grenze, die F&auml;higkeiten des Stoffwechsels
und der Fortpflanzung in die Zellmitte, den Kern, verlegte.
Au&szlig;erdem zeigt die kernberaubte H&auml;lfte noch &#8222;nerv&ouml;se&#8221; St&ouml;rungen.
Verwundet man sie, so kann sie nicht mehr die &uuml;bliche Wundhaut ausscheiden,
ebenso wie kernberaubte Pflanzenzellen ihre Zellwand und
Kieselzellen ihre zerbrochene Schale nicht mehr erg&auml;nzen k&ouml;nnen ohne
Kern. Die kernhaltige Am&ouml;be haftet an ihrer Unterfl&auml;che, die kernberaubte
vermag dies nicht mehr und gleitet ab. Diese offenbare Beziehung
des Kerns zu den Ausscheidungen der Zelle tritt in voller
Deutlichkeit bei den Dr&uuml;senzellen in Erscheinung. In vielen Dr&uuml;senzellen
niederer Tiere ergie&szlig;t der Kern w&auml;hrend der Absonderung<span class="pagenum"><a name="Page_37" id="Page_37">[37]</a></span>
seine Farbmasse in das Zellplasma, um ihm gewisse Dr&uuml;senstoffe
zuzuf&uuml;hren. In den menschlichen Zellen schwillt er vor der Ausscheidung
bis auf das F&uuml;nffache an, um danach ersch&ouml;pft zusammenzuschrumpfen.
Der Kern ist im Gegensatz zum Zentralk&ouml;rper, dem
motorischen Zentrum, das chemische Zentrum der Zelle. Da weitaus
die meisten chemischen Umsetzungen im Plasma unter Sauerstoffbindung
einhergehen &mdash; aus diesem Grunde m&uuml;ssen wir ja best&auml;ndig
Luft, Sauerstoff sch&ouml;pfen &mdash;, besitzt der Kern eine hohe Aufnahmef&auml;higkeit
f&uuml;r Sauerstoff. Diese kann man an lebenden Zellen unmittelbar
nachweisen. F&uuml;hrt man einer Zelle einen Stoff zu, der
durch seine Verbindung mit dem Sauerstoff seine Farbe ver&auml;ndert,
beispielsweise wie das schwarze Eisen durch Sauerstoffaufnahme rostrot
wird, so tritt diese Verf&auml;rbung am ehesten und st&auml;rksten in der
Umgebung des Zellkerns auf. Hat man den Zentralk&ouml;rper wegen
seiner Reizempfindlichkeit das zentrale Reizkorn genannt, so kann
man den Kern wegen seiner Sauerstoffbegier als das zentrale Atemkorn
bezeichnen. Der Kern ist die Lunge der Zelle. Organe, die
infolge ihrer angestrengten T&auml;tigkeit viel Sauerstoff verbrauchen
wie die Leber, die Niere, das Gehirn, sind reich an gro&szlig;en kr&auml;ftigen
Kernen. Gr&ouml;&szlig;e und Dunkelfarbigkeit sind die Zeichen der Kernkraft
und Zellgesundheit, Schrumpfen und Blassen des Kerns die
Merkmale der Zellersch&ouml;pfung und -erkrankung, und Kernlosigkeit
das sichtbare Zeichen des Zelltodes. Schabt man sich von der Zunge
Zellen ab, so rei&szlig;t man lebende Zellen herunter, in denen man deutlich
Kerne sieht. Reibt man sich dagegen von der Haut Zellen ab,
so findet man unter dem Mikroskop verhornte kernlose Zellplatten,
die Leichen jener l&auml;ngst gestorbenen Deckzellen, von denen unsere
K&ouml;rperhaut wie mit einer Schicht von Schutzschilden umpanzert ist.</p>

<p>In seiner h&ouml;chsten Wesenheit offenbart sich der Zellkern in seiner
letzten und bedeutendsten Eigenschaft als Fortpflanzungs- und Vererbungsorgan
der Zelle bei der Teilung. Jede Zelle pflanzt sich
fort durch Teilung. Eine andere Art von Zellentstehung als Zelle
aus Zelle gibt es nicht, kann es nicht geben, sowenig Menschen anders
als aus Menschen geboren werden k&ouml;nnen. <span class="antiqua">Omnis cellula e cellula</span>
ist einer der klassischen Grunds&auml;tze der Lebenslehre.</p>

<p>Die einfachste Form der Zellteilung sehen wir bei der niederen
Zellform, der Am&ouml;be. Die Plasmamassen flie&szlig;en nach rechts und
links auseinander, der Kern, sofern er schon ausgebildet ist, zieht<span class="pagenum"><a name="Page_38" id="Page_38">[38]</a></span>
sich in die L&auml;nge, zerf&auml;llt in zwei H&auml;lften, das Plasma ebenfalls, und
aus einer Zelle werden deren zwei (s. Abb. 6, <a href="#Tafel2">Tafel <span class="antiqua">II</span></a>).</p>

<p>Diese Teilungsart ist roh und nur m&ouml;glich auf einer Stufe, auf
der das Plasma noch nicht eine so feine Organisation angenommen
hat wie in den h&ouml;heren Tier- und Pflanzenzellen. Man kann sich
vorstellen, da&szlig; eine Tonsch&uuml;ssel erweicht und sich nach Art einer Am&ouml;be
in zwei Sch&uuml;sseln teilt, bei einer Taschenuhr ist eine solche Halbierung
undenkbar. Um trotzdem eine genaue Teilung bis in die kleinsten
Einheiten zu erm&ouml;glichen, hat sich die Fortpflanzung der Zelle
im Lauf der Entwicklung zu einem Naturspiel herausgebildet, von
dem man ohne &Uuml;bertreibung sagen kann, da&szlig; es in der ganzen
uns bekannten Welt nicht seinesgleichen hat. Vergebens wird man
das All nach Raum und Zeit durchschweifen, um eine Naturerscheinung
zu entdecken, die in &auml;hnlicher Art Sch&ouml;nheit und Geheimnis,
Gesetzm&auml;&szlig;igkeit und bewegte Dramatik vereinigt. Der Astronom
sucht ihresgleichen vergebens in den fernsten Sonnenz&uuml;gen seiner
Himmel, der Physiker findet sie nicht im Reich seiner strengen Gesetze,
der Geologe gr&auml;bt nach ihr vergebens in Granit und Gneis und
der Erforscher der Atmosph&auml;re nimmt ihrer nicht wahr zwischen
Kumulus und Zirrus. Mit ihren pomp&ouml;sesten B&uuml;hneneffekten, mit
Wellenrauschen und Alpengl&uuml;hen, Gewitter, Regenbogen und Vulkanen
kann die leblose Natur ein Schauspiel ihrer Art nicht inszenieren.
Die Teilung der Zelle ist das Mysterienspiel des Lebens,
das nun vor unseren Augen anhebt. Das Meer gl&auml;ttet sich, und die
Wellen kauern in den Ecken, der Mond steht still wie einst zu Gideon,
der Regenbogen sinkt in sich zusammen, die V&ouml;gel kommen zwitschernd
und sammeln sich im Rankenwerk der S&auml;ulen, und die Jahreszeiten
treten in die Logen, &mdash; die Sterne am Deckengew&ouml;lbe erl&ouml;schen,
der Wolkenvorhang hebt sich, und unter Blitz und Donner
beginnt auf der B&uuml;hne des Welttheaters vor dem Parterre der
atemlos lauschenden Natur das Weihespiel des Lebens: die Teilung
der Zelle (Abb. 17, <a href="#Tafel6">Tafel <span class="antiqua">VI</span></a>).</p>

<p>Gro&szlig;, klar und gl&auml;sern steht sie da. In der Mitte der Kern,
neben ihm der Zentralk&ouml;rper, beide in der Gleichgewichtsachse, die
durch den Mittelpunkt der Zelle geht. Mit einer St&ouml;rung dieser
Ruhelage beginnt das Schauspiel. Der Zentralk&ouml;rper, der Motor
der Zelle, l&auml;uft an. Er r&uuml;ckt aus der Gleichgewichtsachse heraus
und bringt damit eine Kette von Ver&auml;nderungen in Bewegung. Er<span class="pagenum"><a name="Page_39" id="Page_39">[39]</a></span>
selbst schwillt, breitet seine Streifenkrone aus und durchstrahlt sonnenhaft
das Plasma, dessen F&auml;den und Waben sich um den strahlenden
Punkt im Kreise ordnen. Unter zunehmender Strahlenst&auml;rke teilt sich
der Zentralk&ouml;rper in zwei H&auml;lften, die, jede von ihrer Krone umgeben,
aus der &Auml;quatorgegend der Zelle den beiden Polen des kleinen
Alls entgegeneilen. W&auml;hrenddes begann auch der Kern zu quellen,
sein Rand wird verwaschen, die K&ouml;rner in ihm sammeln sich.
Sind sie, wie in vielen Zellen, zweigf&ouml;rmig in ihm ausgebreitet, so
wandern die Seiten&auml;ste der Blitzfigur in die Haupt&auml;ste, wodurch diese
dunkler und dicker erscheinen, die Haupt&auml;ste verk&uuml;rzen sich, trennen
sich dadurch v&ouml;llig voneinander und bilden nun einzelne haarnadelf&ouml;rmig
sich biegende Schleifen. War das Chromatin dagegen in verstreuten
K&ouml;rnchen ausgebreitet, so reihen sich diese aneinander und
bilden ein Band, das sich wie ein Kn&auml;uel durch den engen Raum
des Kernes windet. Das Band verk&uuml;rzt sich und zerf&auml;llt ebenfalls
in einzelne sich haarnadelf&ouml;rmig biegende St&uuml;cke, die Chromatinschleifen.
Das Kernk&ouml;rperchen, der Kernk&ouml;rper, das Fadennetz und
alle &uuml;brigen Nebenteile des Kerns verschwinden in der allgemeinen
Wirrnis. Wohin, wozu? hat noch kein sterblich Aug&#8217; gesehen.</p>

<p>Dieweil sind die Zentralk&ouml;rper so weit auseinanderger&uuml;ckt, da&szlig;
sie sich nun an den beiden Zellenden wie Nord- und S&uuml;dpol gegen&uuml;berstehen.
Aber sie haben den Zusammenhang nicht verloren. Zwischen
ihnen laufen wie die L&auml;ngsgrade zwischen den Polen des Erdglobus
die Plasmaf&auml;den in Form einer Spindel durch die Zelle.
In der Mitte dieser Spindel, wo sie sich im &Auml;quator am weitesten
ausbaucht, liegt oder vielmehr lag der Kern. Denn alles ist an
ihm verschwunden, nur die stark hervortretenden haarnadelf&ouml;rmigen
Chromatinschleifen sind geblieben und ordnen sich nun wie unter dem
Gehei&szlig; eines K&uuml;nstlers zu einer harmonischen Figur. Sie treten
alle in die &Auml;quatorebene der Zelle und bilden hier einen Stern, indem
sie sich im Kreise stellen, mit ihren Winkeln gegen den Mittelpunkt,
mit ihren freien Enden gegen die Oberfl&auml;che der Zelle weisend.
Man lege sechs Haarnadeln auf den Tisch kreisf&ouml;rmig um einen Punkt,
so da&szlig; ihre Kurven alle gegen diesen Punkt gerichtet sind, und man
erh&auml;lt das genaue Abbild dieses Teilungssterns. Jeder Apfel, jede
Apfelsine und Zitrone sind Kolossalmodelle der sich teilenden Zelle.
Schneidet man eine dieser Fr&uuml;chte zwischen ihren Nadelpunkten durch,
so trifft man die Obstkerne im &Auml;quator sternf&ouml;rmig um den Mittelpunkt<span class="pagenum"><a name="Page_40" id="Page_40">[40]</a></span>
geordnet und im Fachwerk der Frucht liegend wie die Schleifen
des Teilungssterns in den Spindelfasern der sich teilenden Zelle.</p>

<p>Aber das Wunder steht nicht still. Alle bisherigen Wandlungen
sind nur die Vorbereitungen f&uuml;r die jetzt beginnende Teilung. Die
Schleifen des Teilungssternes spalten sich der L&auml;nge nach, so da&szlig; aus
je einer dicken Haarnadel zwei d&uuml;nne werden und so sich ihre Zahl
verdoppelt.</p>

<p>Mit dieser Spaltung der Schleifen beginnt die Teilung und ist sie
vollendet. War alles Vorangegangene nur Vorspiel, so ist alles Folgende
nur Nachspiel dieser Spaltung. Sie ist der gro&szlig;e H&ouml;he- und
Wendepunkt, dem alles zustrebt in diesem Drama, und der das Geschick
entscheidet; sie ist der gro&szlig;e Augenblick der Offenbarung in
diesem Mysterienspiel, in dem, umstrahlt vom Doppelglanz der Sonnen,
die Krone des Lebens erscheint und sich teilt zur Verj&uuml;ngung
und zwiefachen Neugeburt des Daseins auf Erden.</p>

<p>Die beiden H&auml;lften der l&auml;ngsgespaltenen Schleifen trennen sich.
W&auml;hrend sie bisher alle in einer Ebene, der Mittelebene der Zelle,
nebeneinander lagen, biegen sie sich nun wie Dr&auml;hte in der Hitze des
Feuers, die eine H&auml;lfte jeder Schleife dem einen, die andere H&auml;lfte
dem andern Pol der Zelle zu und wandern, von den Zentralk&ouml;rpern
angezogen, l&auml;ngs der Spindelfasern den strahlenden Zentralk&ouml;rpern
zu, wie Kometen mit ihren spitzen Winkeln den Sonnen ihres Plasmaalls
entgegenfliegend. Auf dieser Polfahrt n&auml;hern sie sich, werden
wieder l&auml;nger, senden wieder &Auml;ste aus, schl&auml;ngeln und verwirren sich
wieder und bilden bei ihrer Ankunft am Zentralk&ouml;rper genau ein
Netz wie vordem. Um sie verdichtet sich die Kernmasse zum Kern,
Kernk&ouml;rper und Kernhaut erscheinen wieder, das rosafarbene Unternetz
schimmert aus der Tiefe hervor. W&auml;hrend dieser Trennungsfahrt
der Schleifenh&auml;lften schn&uuml;rt sich hinter ihnen das Plasma ein und
ab, aus der einen Zelle sind zwei geworden, die Teilung ist vollendet.</p>

<p>Der Sinn dieses vielverschr&auml;nkten Schauspiels liegt offen zutage.
Im &#8222;Kernpunkt&#8221; aller Szenen steht die L&auml;ngsspaltung der
Schleifen, die sich aus der Farbmasse des Kerns, dem Chromatin,
gebildet haben. Die Farbmasse Chromatin ist die wichtigste Substanz
der Zelle. Sie ist durch die Sammlung aller edlen Stoffe des
Plasmas in der gesch&uuml;tzten Zellmitte entstanden, sie ist die Tr&auml;gerin
der h&ouml;chsten Zelleigenschaften und Zellf&auml;higkeiten, der Atmung
und Verdauung, der Umwandlung der aufgenommenen Nahrungsstoffe<span class="pagenum"><a name="Page_41" id="Page_41">[41]</a></span>
in Plasma, des Wachstums und der Fortpflanzung. Das
Chromatin ist die Erbmasse des Zellorganismus. Dieses Chromatin
genau zu halbieren und so die Eigenschaften und F&auml;higkeiten
der Mutterzelle auf die beiden Tochterzellen gleichm&auml;&szlig;ig zu vererben,
ist der Zweck des ganzen Teilungsmechanismus. Der verwickelte
Ablauf der Zellteilung ist nichts anderes als ein Akt der
Gerechtigkeit. Der Titel des Schauspiels, das sich zugetragen, hei&szlig;t
&#8222;Die gerechte Erbschaft&#8221;. Mit jener Umst&auml;ndlichkeit, die allen gerechten
Teilungen einer reichen und vielgestaltigen Erbschaft anhaften
mu&szlig;, werden die Chromatink&ouml;rner gesammelt, aneinandergereiht,
so da&szlig; ein langes Band aus ihnen entsteht, wird dieses Band zu
einem Kn&auml;uel geschlungen, gleichsam gemischt, und dann in einzelne
gleich lange Bandst&uuml;cke geschnitten; diese sondern sich voneinander,
indem sie sich umbiegen und Schleifen bilden, die sich in einem geordneten
Kreis ausbreiten. Und nun, es k&ouml;nnte sich ja doch ein
Fehler eingeschlichen haben, werden die einzelnen B&auml;nder nochmals
zerschnitten, aber diesesmal nicht wie das erste quer in zwei halb
so lange St&uuml;cke, sondern der L&auml;nge nach in zwei halb so breite
Streifen, so da&szlig; nun jede Tochterzelle nicht die H&auml;lfte der Schleifen,
sondern von jeder Schleife die H&auml;lfte erh&auml;lt, &mdash; kann eine Erbschaft
gerechter unter zwei Kinder verteilt werden als das Chromatin der
Mutter auf die beiden T&ouml;chter bei der Teilung der Zelle?</p>

<p>Strenge Erbschaftsgesetze beherrschen die Teilung. Jede Tier-
und Pflanzenart bildet in ihren Zellen eine bestimmte Zahl von
Schleifen. Es bilden:</p>

<table class="fsize80" summary="Schleifenzahle">

<tr>
<td class="left padr3">Pferdespulwurm</td>
<td class="right padr5">4</td>
<td class="left padr3">Libelle</td>
<td class="right">24</td>
</tr>

<tr>
<td class="left padr3">Heuschrecke</td>
<td class="right padr5">12</td>
<td class="left padr3">Forelle</td>
<td class="right">24</td>
</tr>

<tr>
<td class="left padr3">Zwiebel</td>
<td class="right padr5">16</td>
<td class="left padr3">Frosch</td>
<td class="right">24</td>
</tr>

<tr>
<td class="left padr3">Weizen</td>
<td class="right padr5">16</td>
<td class="left padr3">Maus</td>
<td class="right">24</td>
</tr>

<tr>
<td class="left padr3">Schnecke</td>
<td class="right padr5">16</td>
<td class="left padr3">Mensch</td>
<td class="right">24</td>
</tr>

<tr>
<td class="left padr3">Eidechse</td>
<td class="right padr5">16</td>
<td class="left padr3">Regenwurm</td>
<td class="right">32</td>
</tr>

<tr>
<td class="left padr3">Meerschweinchen</td>
<td class="right padr5">16</td>
<td class="left padr3">Haifisch</td>
<td class="right">36</td>
</tr>

<tr>
<td class="left padr3">Ameise</td>
<td class="right padr5">20</td>
<td class="left padr3">Krebs Artemia</td>
<td class="right">168</td>
</tr>

</table>

<p>Sieht man eine Eizelle mit vier Schleifen, so kann man schw&ouml;ren,
da&szlig; aus ihr ein Spulwurm wird und kein Regenwurm, und beobachten
wir eine Zellteilung im Menschen, so kann man, sei es eine
Hirn-, Haut- oder Nierenzelle, mit Bestimmtheit voraussagen, da&szlig;
24 Schleifen und nicht 36 erscheinen werden. Warum die Zahl der<span class="pagenum"><a name="Page_42" id="Page_42">[42]</a></span>
Schleifen bei den einzelnen Gesch&ouml;pfen verschieden ist, ob und welchen
Zusammenhang die Schleifenzahl mit der betreffenden Tierart besitzt,
in welcher Weise die Eigenschaften auf die Schleifen verteilt
sind, wie die Verkn&uuml;pfung von Eigenschaften mit dem Stoff der
Schleifen zu denken ist, was die Bildung der Schleifen, ihre Anordnung,
ihre Quer- und L&auml;ngsteilung veranla&szlig;t, wie und warum sich
dieser Mechanismus der Schleifenteilung in den Zellen im Lauf der
Erdgeschichte entwickelt hat, diese und alle anderen Fragen, die sich
sofort dem denkenden Betrachter aufdr&auml;ngen, harren noch der Antwort.
Die Teilung der Zelle &mdash; ein Mysterienspiel.</p>

<p>Die Dauer einer Zellteilung betr&auml;gt im Menschen ungef&auml;hr eine
halbe Stunde und kann demgem&auml;&szlig; bei reger Fortf&uuml;hrung nach dem
ber&uuml;hmten Muster der Weizenk&ouml;rner auf dem Schachbrett zu ungeheuren
Zahlen f&uuml;hren. Man lege abends eine Bohne in laues
Wasser. Bis zum Morgen haben sich viele tausend Zellteilungen in
ihr vollzogen. Die Teilung eines Bazillus w&auml;hrt 20 Minuten. Eine
Milliarde von ihnen findet in dem millionstel Teil eines Litergef&auml;&szlig;es
Platz. G&auml;be man den Nachkommen eines Bazillus Raum und Nahrung
zu ungehemmter Fortpflanzung, so fl&ouml;sse in zwei Tagen das
Gef&auml;&szlig; &uuml;ber, und in f&uuml;nf Tagen f&uuml;llten die Bazillen den Atlantischen
Ozean. Die Eier aus den Nachkommen eines sich ungehemmt entwickelnden
St&ouml;rweibchens f&uuml;llten in vier Jahren die Erdkugel mit
Kaviar. Solch schrankenloser Fortpflanzung wird durch den Mangel
an Raum und N&auml;hrstoff und durch die brutale Vernichtung der weitaus
meisten aller Keime eine nat&uuml;rliche Grenze gesetzt. Millionen
sind berufen, einer wird auserw&auml;hlt.</p>

<p>Die Zellteilung ist die Ursache des Wachstums. Wenn der abgeschnittene
Nagel in Tagen wieder nachw&auml;chst, so geschieht es, weil
sich die Zellen an seinem Boden in jeder Minute zu Hunderten teilen.
W&auml;chst das geschorene Barthaar in wenigen Stunden merklich nach,
so haben an seinem Grunde in dieser Zeit zahllose Zellteilungen
stattgefunden, wodurch es aus der Tiefe herausgedr&auml;ngt wird. W&auml;chst
das Kind zum Mann oder zur Frau heran, so wird es hoch und
breit durch die dauernde Teilung und Vermehrung der Zellen in
allen Bezirken seines Leibes. Au&szlig;erdem dienen die Zellteilungen
dem Ersatz der abgebrauchten und st&auml;ndig sterbenden Zellen in allen
Organen. Die Zellen des K&ouml;rpers leben zum allergr&ouml;&szlig;ten Teil nicht
von der Geburt bis zum Tode des Menschen, sondern besitzen meist<span class="pagenum"><a name="Page_43" id="Page_43">[43]</a></span>
eine kurze Lebensdauer, sterben und werden durch ihre Nachkommen
ersetzt &mdash; wie die Menschen im Leben der V&ouml;lker. Hirn-, Muskel-
und Knochenzellen teilen sich nur in der Jugend, solange der Mensch
w&auml;chst, und leben dann das ganze Leben hindurch unver&auml;ndert. Die
&uuml;brigen Zellen dagegen leben nur wenige Jahre, ja nur Monate
oder gar Wochen. Zwei Drittel aller K&ouml;rperzellen, &uuml;ber 22 Billionen,
sind Blutzellen, jene winzig kleinen K&uuml;gelchen, die im
Blut des Menschen schwimmen, ihm seine rote Farbe verleihen
und verm&ouml;ge ihres eisenhaltigen Farbstoffes das Sauerstoffgas der
Luft aus der Lunge in den K&ouml;rper f&uuml;hren. Jede dieser Blutzellen
lebt nur 20 Tage. Um in 20 Tagen 22 Billionen Blutzellen zu
ersetzen, m&uuml;ssen also t&auml;glich eine Billion Blutzellen geboren werden
und hierf&uuml;r 500 Milliarden Zellteilungen stattfinden. Das sind in
jeder Sekunde f&uuml;nf Millionen. Da jede Zellteilung eine halbe Stunde
w&auml;hrt, so sind allein f&uuml;r den Blutzellenersatz im Knochenmark best&auml;ndig
10 Milliarden Zellteilungen im Gange. F&uuml;r ein Menschenleben
von 70 Jahren ergibt das die phantastische, selbst f&uuml;r astronomische
Angaben ungeheuerliche Zahl von 10&nbsp;000 Billionen Zellteilungen
in einem einzigen Menschenleib allein f&uuml;r den Ersatz
des Blutes. Hierzu kommen noch die ununterbrochenen Teilungen
in allen &uuml;brigen Geweben. Zum Nachwuchs der ausfallenden Haare
vollziehen sich t&auml;glich ann&auml;hernd eine Million Zellteilungen in der
Kopfhaut. Ein Vielfaches hiervon schuppt die &uuml;brige Haut ab, von
der t&auml;glich unberechenbare Mengen Zellen abfallen, die man beispielsweise
im Waschwasser nachweisen kann und f&uuml;r deren Ersatz
dauernd Milliarden von Teilungen vor sich gehen. Die Geschlechtsdr&uuml;se
des Mannes erzeugt jahrzehntelang t&auml;glich bis zu 100 Millionen
Fortpflanzungszellen, &mdash; der Sch&ouml;pfung ist kein Ende im Mikrokosmos
des Lebens.</p>

<p>In diesem ewigen Sterben und Neugeborenwerden der Zellen
liegt das Geheimnis unsrer steten Jugend. Das Alte, Abgenutzte
stirbt in uns, und neues, frisches Leben wird von Tag zu Tag geboren.
Die Todesstunde einer Milliarde verbrauchter Zellen ist die Geburtsstunde
von zwei Milliarden neuer. Mit hunderttausend alten, lebensm&uuml;den
Zellen legen wir uns schlafen und wachen des Morgens &#8222;neugeboren&#8221;
mit zehnmalhunderttausend jungen auf. Wir sterben t&auml;glich,
um t&auml;glich neugeboren zu werden, und leben so durch Tod und<span class="pagenum"><a name="Page_44" id="Page_44">[44]</a></span>
Auferstehung wie der Ph&ouml;nix in ewiger Verj&uuml;ngung, ein durch die
Jahre wandelndes Stirb und Werde!</p>

<p>Man &uuml;berdenke rasch noch einmal das Schauspiel der Zellteilung.
Der Zentralk&ouml;rper erscheint, teilt sich und wird zum Doppelgestirn,
das auseinander strebt und sonnenhaft das Plasma-All durchstrahlt.
Die Sonnen ziehen geheimnisvolle Sph&auml;ren durch die Welt der Eiwei&szlig;molek&uuml;le
und ordnen sie zwischen zwei Polen. Der Zellkern schmilzt,
sein Chromatin verdunkelt sich, ballt sich zusammen, bildet ein Band,
das sich in B&auml;nder teilt, diese kr&uuml;mmen sich zu Schleifen und ordnen
sich unter dem Bann der geheimen Macht, die das Ganze durchwebt,
im &Auml;quator der kleinen Plasmawelt zu einem pr&auml;chtigen Stern.
Stern und Schleifen spalten sich, streben in sanften B&ouml;gen wie Kometen
aufw&auml;rts und abw&auml;rts den beiden Polen zu, und hinter ihnen, indes
sie sich wieder zum Kern verflechten, furcht sich wie das Wasser
hinter dem Kiel des fahrenden Schiffes das Plasma der Zelle und
schn&uuml;rt sich durch, &mdash; dieses entz&uuml;ckende Schauspiel, das mit dem
bunten Wechsel seiner Szenen, der sinnvollen Verteilung der Rollen,
dem bewegten und doch innerlich so folgerichtigen Ablauf seiner Handlung,
der Sch&uuml;rzung und L&ouml;sung des Knotens und seinem befreienden
Ende ein echtes Schauspiel ist, spielt sich auf einer B&uuml;hne ab,
die kleiner ist als ein Staubkorn im Sonnenlicht, deren 100 Millionen
in einem St&uuml;ckchen Zucker Unterkommen f&auml;nden, spielt sich st&uuml;ndlich,
in jeder Minute und jeder Sekunde, ohne da&szlig; wir es wollen
oder wissen, ohne da&szlig; wir es f&uuml;hlen oder sehen, in unserem Innern
ab, ist unser Wachsen, ist unser Sein. Man z&auml;hle mit der Uhr die
Sekunden 1, 2, 3, 4, 60 die Minute, &uuml;ber 3000 die Stunde, fast
100&nbsp;000 den Tag, mit jeder Zahl, die man spricht, begleitet man &uuml;ber
f&uuml;nf Millionen B&uuml;hnenspiele dieser Teilung in dem Riesenzelltheater
seines Leibes.</p>

<p>Und nun wende man seine Blicke auf zum Himmel und sehe
&uuml;ber sich die Unzahl der Sterne gl&uuml;hen, jeder eine Sonne, umgeben
von Planeten und Monden, zahllos wie der Sand am Meer, dicht gedr&auml;ngt
wie der Staub in Wolken und doch in Wahrheit geschieden
durch R&auml;ume, die selbst das Licht nur in Jahrtausenden durcheilt,
ohne Anfang diesseits, ohne Ende jenseits, ohne Grund unter uns,
ohne Grenze &uuml;ber uns. Uns selber aber finden wir auf einer gr&uuml;nen
Kugel lebend, die im freien Raume schwebt und um eine dieser
Sonnen kreist, nach Menschenma&szlig; so weit von ihr entfernt, da&szlig; kein<span class="pagenum"><a name="Page_45" id="Page_45">[45]</a></span>
Gedanke diese Strecke durchmi&szlig;t, nach den wahren Ma&szlig;en dieser Welt
jedoch ihr so nahe und so winzig, da&szlig; sie mit ihr wie zu eins
verschmilzt und nicht einmal, vom n&auml;chsten Stern gesehen, als Punkt
im sch&auml;rfsten Glas gefunden werden k&ouml;nnte; auf diesem in des
Wortes wahrsten Sinne so genannten Sonnenst&auml;ubchen finden wir uns,
auf ihm selber wieder so klein, als w&auml;ren wir gar nicht da, so nichtig
und so fl&uuml;chtig f&uuml;r sie wie f&uuml;r unsere Sinne die Bazillen, die auf der
Schale eines irgendwo in einem Keller faulenden Apfels einige Stunden
umherzucken, so wahrhaft nichts, da&szlig;, wenn uns heut ein Eishauch
aus dem Weltraum dahinwehte, diesem K&uuml;gelchen Erde ebensowenig
fehlte, wie dem Apfel, wenn die Bazillen in den Ritzen seiner
Haut erfr&ouml;ren, &mdash; Mikroben auf einem im Sonnenlicht kurze Zeit
hinwehenden Kugelst&auml;ubchen! Und nun schauen wir, &uuml;berw&auml;ltigt
von der Gr&ouml;&szlig;e des Weltalls, niedergebeugt von der Kleinheit unseres
Ichs, besch&auml;mt in unser Bazilleninneres und entdecken nun
hier nicht Leere und nicht Stille, nicht Ungestalt und nicht Wirrnis,
sondern sehen wieder wie droben au&szlig;er und &uuml;ber uns so nun in und
unter uns einen Himmel, in dessen R&auml;umen sich der Blick verliert,
sehen wieder Myriaden kosmisch geordneter Zellsysteme, wieder zahllos
wie der Sand am Meer, dicht gedr&auml;ngt wie der Staub in Wolken,
und jedes dieser P&uuml;nktchen ist wieder wie droben jeder Lichtpunkt
ein kleines All f&uuml;r sich, in dem Welten aus dem Unsichtbaren tauchen
und in Sph&auml;ren kreisen, Sonnen strahlen und sich teilen, Pole
ihre magnetischen Felder ziehen und Kometen ihre Bahnen wandeln,
Bahnen, die an Sch&ouml;nheit und Gesetz die Milchstra&szlig;en des Himmels
und die Kometenl&auml;ufe des Firmamentes &uuml;berbieten, &mdash; und dieses
Universum, das sind wir! Der Mensch, ein Bazillus im Weltall, ein
Weltall in einem Bazillus! Zu klein, sich in den Makrokosmos der
Welten aufzuschwingen, zu gro&szlig;, sich in den Mikrokosmos seines Wesens
zu versenken, denn es ist nicht seine Macht, die Sonnen in die
R&auml;ume streut und Zellen in ein P&uuml;nktchen dr&auml;ngt, tastet er vergebens
mit seinen Zwergenfingern an den Planeten, sie zu umklammern,
greift er vergeblich mit seinen Riesenh&auml;nden nach den Zellenwelten,
sie zu fassen, als staubgeborener Sohn der Erde zum Menschlichen
und Mittelma&szlig; verdammt, kann er, zwischen Sternen und Zellen wandelnd,
nur das Geheimnis ihres Daseins verehren, doch zu begreifen,
ist ihm versagt&nbsp;.&nbsp;.&nbsp;.&nbsp;.</p>

<p>Neben der geradezu an Ehrfurcht grenzenden Achtung vor den<span class="pagenum"><a name="Page_46" id="Page_46">[46]</a></span>
Erscheinungen des Zellebens hat die Gesetzm&auml;&szlig;igkeit der Vorg&auml;nge
die Forscher ermutigt, nicht in stummer Bewunderung vor ihnen zu
verharren, sondern diesen Gesetzen nachzusp&uuml;ren, die Bedingungen
ihres Ablaufs zu ergr&uuml;nden, im praktischen Versuch zu verwirklichen
und so die Mechanik des Zellebens nachzuahmen. Trotz ihrer geringen
Zahl und Anspruchslosigkeit sind diese Versuche ebenso interessant
wie vielverhei&szlig;end ausgefallen.</p>

<p>Als erster Versuch ber&uuml;hmt geworden ist die &#8222;k&uuml;nstliche Zelle&#8221;
von Traube. Leim und Gerbs&auml;ure verbinden sich zum festen gerbsauren
Leim. Tr&auml;ufelt man in eine Gerbstoff(Tannin-)l&ouml;sung, wie
man sie in jeder Drogerie erh&auml;lt, einen Tropfen Leim, so bildet sich
auf der Oberfl&auml;che des Leimtropfens eine feste Haut gerbsauren
Leims, w&auml;hrend das Innere des Tropfens fl&uuml;ssig bleibt. Zwischen
dem fl&uuml;ssigen Leim innerhalb und der Gerbstoffl&ouml;sung au&szlig;erhalb der
Tropfenhaut beginnt nun auf dem Weg der Osmose ein Stoffaustausch.
Der Leim nimmt durch die H&uuml;lle hindurch Wasser auf, quillt,
sprengt die Haut und tritt aus. Sobald er aber hierbei mit der
Gerbstoffl&ouml;sung in Ber&uuml;hrung kommt, verwandelt er sich in festen
gerbsauren Leim und schl&auml;gt sich als Haut &uuml;ber den Ri&szlig; nieder.
Nun beginnt das Spiel von neuem, bis der ganze Leim ausgetreten
ist. Durch das best&auml;ndige Austreten und Niederschlagen des Leimes
wird die Kugel immer dicker und bietet so das anziehende Spiel
des Wachstums.</p>

<p>Unvergleichlich weiter f&uuml;hrten die Versuche, die der franz&ouml;sische
Arzt Stephan Leduc angestellt hat. Auch diese st&uuml;tzen sich fast ausschlie&szlig;lich
auf den Austausch von Stoffen zwischen L&ouml;sungen verschiedener
St&auml;rke (Diffusion und Osmose). Er tr&auml;ufelt Tropfen einer
5-10%igen Ferrozyankalil&ouml;sung auf Glasplatten, die mit einer
halbfesten Gelatine &uuml;berzogen waren, und erhielt Figuren, die mit
Kolonien von Zellen auffallende &Auml;hnlichkeit besitzen. Die entstehenden
zellf&ouml;rmigen Gebilde zeigen sogar in ihrer Mitte kernartige Verdichtungen
wie echte Zellen.</p>

<p>Doch damit nicht genug. Leduc verrieb etwas Tusche in Salzwasser
und lie&szlig; davon einen Tropfen auf eine Glasplatte fallen.
Zu beiden Seiten des Tropfens legte er je einen Tropfen einer st&auml;rkeren
Salzl&ouml;sung. Wenn sich die drei Tropfen ber&uuml;hren, so beginnen
die beiden &auml;u&szlig;eren infolge der gr&ouml;&szlig;eren St&auml;rke ihrer L&ouml;sung die
Tusche aus dem mittleren in sich hineinzuziehen, und zwar &mdash; wie<span class="pagenum"><a name="Page_47" id="Page_47">[47]</a></span>
merkw&uuml;rdig! &mdash; zu genauen H&auml;lften durch eben jenen komplizierten
Halbierungsmechanismus, durch den die Farbmasse des Kerns bei
der Zellteilung halbiert und auseinandergezogen wird. Es bildet
sich eine Strahlungsfigur, die Tuschek&ouml;rner sammeln sich zu einem
Kn&auml;uel, bilden einzelne Str&auml;nge, die sich haarnadelf&ouml;rmig biegen
und so den Chromatinschleifen t&auml;uschend &auml;hneln, diese bilden eine
sternf&ouml;rmige Figur, sollen sich sogar l&auml;ngs teilen wie die Kernschleifen
und wandern dann zu den beiden Polen der Spindelfigur
auseinander (Abb. 18, <a href="#Tafel5">Tafel <span class="antiqua">V</span></a>).</p>

<div class="figc300"><a name="Abb19" id="Abb19"></a>
<img src="images/illo047.jpg" alt="Kristalle" width="300" height="311" />
<p class="caption">Abb. 19. Fl&uuml;ssige Kristalle (nach O. Lehmann)
bewegen sich wie Lebewesen.</p>
</div>

<p>Diese Leducsche Figur
ist nur eine Einzelheit aus
einer ganzen Welt &uuml;berraschendster
&Auml;hnlichkeiten,
die in den letzten Jahren
zwischen rein mechanischen
Vorg&auml;ngen und Lebensprozessen
aufgefunden wurden.
Neben Leducs osmotischen
Versuchen, die in wunderbarer
Naturtreue die Bildung
von Zellen, Kieselschalen,
Kalkgeh&auml;usen, das
Wachstum von Bazillen,
Algen, Pilzen und Farnen
vorf&uuml;hren, ist es vor allem
die nach 30j&auml;hriger Kolumbusfahrt
durchs Meer des
Mikrokosmos von Otto Lehmann entdeckte neue Welt der fl&uuml;ssigen
Kristalle, die als das aufgefundene Zwischenreich zwischen der toten
und lebendigen Natur die Gem&uuml;ter der Gelehrten heute mit nicht geringerem
Staunen f&uuml;llt als seinerzeit die m&auml;rchenhaften Tier- und
Pflanzenwunder Amerikas die Geister Europas bewegte. Die fl&uuml;ssigen
Kristalle sind im Gegensatz zu den bekannten starren fl&uuml;ssig und
beweglich. Sie flie&szlig;en dahin wie kriechende Am&ouml;ben oder schl&auml;ngeln
sich wie Bakterien wurmf&ouml;rmig und korkzieherartig, sie fressen, wachsen,
vereinigen und vermehren sich wie niedere Lebewesen. Abgebrochene
Teile erg&auml;nzen sie durch Wachstum (<a href="#Abb19">Abb. 19</a> u. <a href="#Abb20">20</a>).</p>

<div class="figc500"><a name="Abb20" id="Abb20"></a>
<img src="images/illo048.png" alt="Teiling eines Bakteriums" width="500" height="250" />
<p class="caption">Abb. 20. Teilung <span class="antiqua">a</span> eines Bakteriums, <span class="antiqua">b</span> eines fl&uuml;ssigen Kristalles
(nach Verworn und Lehmann).</p>
</div>

<p>Osmotische Figuren und fl&uuml;ssige Kristalle sind nicht leicht darzustellen.<span class="pagenum"><a name="Page_48" id="Page_48">[48]</a></span>
Dagegen kann sich jeder Am&ouml;benbewegungen eines toten
Stoffes vorf&uuml;hren, wenn er einen Tropfen ranzigen &Ouml;les auf Wasser
fallen l&auml;&szlig;t, das etwas Kalilauge enth&auml;lt. Durch die Bildung l&ouml;slicher
Seife am Rande verliert der Tropfen seine Kugelgestalt und
kriecht infolge der gest&ouml;rten Oberfl&auml;chenspannung &uuml;ber die Wasserfl&auml;che
dahin wie eine Am&ouml;be. Noch interessanter ist der Schellack
fressende Chloroformtropfen. Bringt man ein mit Schellack &uuml;berzogenes
Glasst&auml;bchen in die N&auml;he eines Chloroformtropfens, so saugt
dieser den Stab in sich hinein, wie eine Am&ouml;be oder menschliche
Wanderzelle Algen- und Bazillenst&auml;bchen fri&szlig;t, befreit durch L&ouml;sung
des Schellacks das St&auml;bchen von seinem &#8222;nahrhaften&#8221; &Uuml;berzug und
st&ouml;&szlig;t den abgefressenen Glasstab wie die Am&ouml;be eine leere Algenschale
aus (<a href="#Abb21">Abb. 21</a>). Auch auf die &Auml;hnlichkeit der Strahlungsfigur
im Plasma mit magnetischen Kraftfeldern ist oftmals hingewiesen
worden.</p>

<div class="figc500"><a name="Abb21" id="Abb21"></a>
<img src="images/illo049.png" alt="Chloroformtropfen" width="500" height="222" />
<p class="caption center">Abb. 21. Der schellackfressende Chloroformtropfen (nach Rhumbler).</p>
</div>

<p>Kein ernster Naturforscher wird glauben, durch solche Versuche
die Lebensr&auml;tsel und Zellgeheimnisse unmittelbar l&ouml;sen zu k&ouml;nnen,
aber sie f&uuml;hren uns immer weiter auf dem Wege, die Lebensvorg&auml;nge
als Mechanismen zu begreifen, sie enth&uuml;llen uns, da&szlig; selbst so verwickelt
und scheinbar &#8222;vern&uuml;nftig&#8221; laufende Prozesse wie die Zellteilung
rein chemisch-physikalischer Natur sein k&ouml;nnen, und kr&auml;ftigen
uns so in der Auffassung, da&szlig; das Leben keine &uuml;bernat&uuml;rliche, von
besonderen Lebenskr&auml;ften beherrschte Erscheinung ist, sondern nur
die h&ouml;chste Form all jener mechanischen Vorg&auml;nge, die wir unter<span class="pagenum"><a name="Page_49" id="Page_49">[49]</a></span>
ehernen Gesetzen im ganzen Weltall in gleicher Weise als das eine
gro&szlig;e, unergr&uuml;ndliche Weltgeschehen laufen sehen und &mdash; leben.</p>

<p>Au&szlig;er der Teilung kennen wir bis heute fast nichts aus dem
inneren Leben der Zelle. Wie in einer Fabrikstadt, deren Schlote
wir von einem Berge aus im Nebel nur angedeutet ragen sehen,
ohne erkennen zu k&ouml;nnen, was dort in Dampf und Rauch gewonnen
wird, vollzieht sich grau in grau vor uns das Wirken in der geheimen
Werkstatt des Lebens. Man sieht nichts, und es geschieht
alles. Wir stehen wie bei einem Zauberk&uuml;nstler da vor lauter Tatsachen
und begreifen kein Geschehnis. Und wie lockt die Begierde,
das Geschehen zu begreifen, da das Geschehene doch so wunderbar!
Man stelle sich doch vor: eine Zelle, so klein, da&szlig; in diesem P&uuml;nktchen
auf dem i ihrer zwanzig Platz h&auml;tten, setzt sich aus 20&nbsp;000
Plasmawaben zusammen. Diese bestehen aus Wasser, Salzen, Alkoholen,
Glyzerin, Fetten, Phosphorfetten, Zuckern, St&auml;rke, Leim,
Aminos&auml;uren, einfachen und zusammengesetzten, festen und fl&uuml;ssigen
Eiwei&szlig;k&ouml;rpern, aus aromatischen Stoffen, Farbstoffen, Pigmenten
und noch hundert anderen chemischen Verbindungen. Diese sind
in dem P&uuml;nktchen kunstvoll organisiert, jede genau an ihrem Platz
und nicht einen Deut daneben. In der Mitte dieses P&uuml;nktchens
liegt der Kern, zusammengesetzt aus Kernhaut, Kernsaft, Kernk&ouml;rperchen,
Kernnetz und den planvoll geordneten K&ouml;rnchen der Farbsubstanz.
Neben dem Kern liegt der Zentralk&ouml;rper, der weit hinein
ins Plasma strahlt, in dem wir wieder F&auml;den und Netze, K&ouml;rner,<span class="pagenum"><a name="Page_50" id="Page_50">[50]</a></span>
Kan&auml;le, W&auml;nde, Waben und Kammern in ungez&auml;hlten Zahlen finden.
All dies in dem einen kleinen P&uuml;nktchen, das kleiner ist als der
zwanzigste Teil dieses i-Punkts. Und dieses Wundergebilde lebt!
Es bewegt sich infolge einer Reihe eigenartiger chemischer Umwandlungen
an einer Oberfl&auml;che. Es atmet, indem es Sauerstoff aus der
Luft aufnimmt, in seinen Atemk&ouml;rnern sammelt, das Sauerstoffmolek&uuml;l
in seine beiden Atome spaltet und in die Verbindungen
seines Plasmas leitet. Es n&auml;hrt sich: es nimmt Wasser und Salze,
Zucker und S&auml;uren, Alkohole und Fette und Eiwei&szlig;k&ouml;rper auf. Es
besitzt eigene Stoffe f&uuml;r die Spaltung des Zuckermolek&uuml;ls, eigene f&uuml;r
die verschiedenen Eiwei&szlig;k&ouml;rper. Mit Hilfe dieser Stoffe zerlegt es
Eiwei&szlig; in Aminos&auml;ureketten und diese Ketten wieder in die einzelnen
Glieder, die Aminos&auml;uren; St&auml;rke in Dextrin, Dextrin in
Malzzucker, Malzzucker in Traubenzucker und diesen in Kohlens&auml;ure
und Wasser. Die Fette spaltet es in Glyzerin und S&auml;uren, und diese
zerlegt es weiter. Aus den gewonnenen Bruchst&uuml;cken dieser Verbindungen
vermag es wieder mit Hilfe ganz bestimmter Chemikalien
Hunderte von verschiedenen Stoffen aufzubauen. Aus Aminos&auml;uren
baut das P&uuml;nktchen wieder Aminos&auml;ureketten und aus diesen wieder
Eiwei&szlig;molek&uuml;le aller Art, die es mit allen m&ouml;glichen Nebenstoffen
verkuppelt, wie es deren gerade f&uuml;r seine Eigenzwecke bedarf. Aus
S&auml;uren und Glyzerin setzt es besondere ganz eigenartige Zellfette
zusammen; an diese bindet es Phosphors&auml;ure und andere K&ouml;rper
und baut so die verschiedenen Arten der Lezithine und andere Phosphorfette.
Aus den niederen Zuckern stellt es die h&ouml;heren zusammen,
aus diesen Dextrin und St&auml;rke. Alles dieses tut es nebeneinander
und zu einer Zeit, ohne da&szlig; sich diese Vorg&auml;nge gegenseitig st&ouml;ren,
und tut es ununterbrochen, um die Masse seines stets sich zersetzenden
Plasmas zu erhalten und zu wachsen. Einen Teil der geschaffenen
Verbindungen sammelt es an bestimmten Stellen als Vorratsstoff,
um sie zu geeigneter Zeit zu verbrennen oder zu besonderen Leistungen
zu verwerten, die die bisher genannten allgemeinen und allen
Zellen zukommenden Lebenst&auml;tigkeiten noch weit &uuml;bertreffen.</p>

<p>Das Leberzellenp&uuml;nktchen beispielsweise, das so klein ist, da&szlig; man
es als Sonnenst&auml;ubchen in der Mittagssonne nicht s&auml;he (s. Abb. 11,
<a href="#Tafel4">Tafel <span class="antiqua">IV</span></a>), verrichtet au&szlig;er diesen aufgez&auml;hlten allgemeinen Lebenst&auml;tigkeiten
noch mindestens zwanzig h&ouml;chst verwickelte besondere
Leberarbeiten, f&uuml;r deren jede der Mensch mit seinen heutigen<span class="pagenum"><a name="Page_51" id="Page_51">[51]</a></span>
Mitteln ein ganzes Laboratorium mit Assistenten, Kolben und
Kochern, Filtrier- und Destillierapparaten und einen ganzen Schrank
voll Chemikalien n&ouml;tig h&auml;tte. Er brauchte Streichholz und Flie&szlig;papier,
Atomtabellen und ein dickes Handbuch der Chemie, Geduld
und Geist und tagelangen Flei&szlig;, um auch nur eine von den
zwanzig Leistungen nachzuahmen, die die Leberzelle in dem Viertelst&uuml;ndchen
verrichtet, da wir im Mittagsschl&auml;fchen ruhen und in
unserem satten Schlummer uns alles andere tr&auml;umen lassen als die
Wunder, die in unserem Innern vor sich gehen&nbsp;.&nbsp;.&nbsp;.</p>

<p>Durch die Leber flie&szlig;en nach der Mahlzeit mit dem Blut aus
dem Darm die S&auml;fte der verdauten Speisen. Aus diesem durchflie&szlig;enden
Blut nimmt die Leberzelle die chemischen Verbindungen
der eingef&uuml;hrten Nahrung auf. Sie rei&szlig;t den Zucker an sich und
setzt die Zuckermolek&uuml;le zusammen zu St&auml;rke und bricht sie sp&auml;ter
wieder auseinander zu Zucker; sie nimmt die Aminos&auml;uren der abgebauten
Eiwei&szlig;molek&uuml;le auf und vereinigt sie mit Ammoniak zu
Harnstoff und Harns&auml;ure; diese verkuppelt sie mit den Metallen
des K&ouml;rpers, dem Kalium und Natrium, zu den Harnsalzen. Den
Blutfarbstoff der t&auml;glich sterbenden Billion Blutzellen f&auml;ngt sie aus
dem Blute auf und verwandelt ihn in den gr&uuml;nlichen Gallenfarbstoff.
Aus uns noch unbekannten Grundverbindungen baut sie die
Gallens&auml;ure auf; diese verkuppelt sie mit Aminos&auml;uren. Die Giftstoffe,
die bei der Eiwei&szlig;verdauung im Darm frei werden, wie die
Karbols&auml;ure, speichert sie in sich auf und macht sie durch Verkuppelung
mit Schwefels&auml;ure unsch&auml;dlich. Karbol- und Schwefels&auml;ure!
Mit solchen Giften operiert die Leberzelle Tag f&uuml;r Tag und
verbrennt sich nicht und vergiftet sich nicht! Und viele andere Gifte
h&auml;lt sie fest, die der Mensch in seiner Unnatur in seinen K&ouml;rper
hineingie&szlig;t und hineinbl&auml;st, so das Koffein des Kaffees und das
Nikotin des Tabaks, das Morphium, das Opium und das Veronal,
und verwandelt sie durch Abbau und Verkuppelung in harmlose
Stoffe. Aus dem gro&szlig;en Reichtum der ihr zuflie&szlig;enden Chemikalien
braut sie die Galle, ein Elixier von &uuml;ber drei&szlig;ig verschiedenen
Tinkturen und Essenzen, gegen das alle Benediktiner und Karth&auml;user
St&uuml;mperware sind. Und bei alledem hat sie noch Zeit, ihr eigenes
Leben zu f&uuml;hren, sie n&auml;hrt sich, atmet, w&auml;chst, empfindet und, h&ouml;chste
aller Unbegreiflichkeiten, dieses Wunder stirbt nicht: eines Tages
wandert in dem Mikrop&uuml;nktchen das tausendmal kleinere Ultrap&uuml;nktchen,<span class="pagenum"><a name="Page_52" id="Page_52">[52]</a></span>
der Zentralk&ouml;rper, spaltet sich und durchstrahlt das Plasma,
der Kern schwillt, das Chromatin in ihm windet sich wie eine
erwachende Schlange, bildet Rand, Kn&auml;uel, Schleifen, den Teilungsstern,
spaltet sich und wandert zu den Polen, und all dies, davon
ein Menschenmund nicht aufh&ouml;ren kann zu erz&auml;hlen, vollzieht sich
ohne L&auml;rm und Laufen, ohne Rad und Rauch, ja ohne da&szlig; wir mit
den st&auml;rksten Mikroskopen &uuml;berhaupt sehen, da&szlig; etwas vorgeht,
und dies alles in dem einen winzigen P&uuml;nktchen, davon zwanzig
auf dem i-Punkt Platz finden, ohne sich zu dr&auml;ngen!</p>

<p>Und wie in der Leberzelle ist&#8217;s in allen anderen der 30 Billionen
Zellenp&uuml;nktchen unseres Leibes. Was die Leberzelle vermag,
das kann in ihrer Art die Nierenzelle, die aus Blut den Harn bereitet,
das schafft die Darmzelle, die die Nahrungsstoffe aufnimmt
oder die Magenzelle, die Salzs&auml;ure und Pepsin fabriziert, die Herzzelle,
die t&auml;glich 100&nbsp;000 Male zusammenzuckt, die Hirnzelle, die
Gef&uuml;hle empfindet und Gedanken erdenkt und, gr&ouml;&szlig;tes aller Wunder,
in diesem Augenblick &uuml;ber ihr eigenes und das Zauberleben
ihrer Geschwister in Schwingung und Bewunderung ger&auml;t. 30 Billionen
solcher lebender und webender Zellenp&uuml;nktchen sind ununterbrochen
in deinem Leibe gesch&auml;ftig, sie h&uuml;pfen und halten, flie&szlig;en
und kriechen, bauen und brauen, sehen und h&ouml;ren, f&uuml;hlen, denken,
wollen und wissen, und all ihr Leben zusammen, das ist dein Leben,
das bist du!</p>

<p>Wir und die Zellen, aus denen wir bestehen, sind eins. Ich bin
sie, und sie sind ich. Ist das Haar, das ausf&auml;llt, nicht ich? Ist der
Nagelreif, der sich am Scherenrande abrollt und nun am Boden
liegt und fortgefegt wird mit dem Kehricht, nicht ein St&uuml;ck von
mir? Bin ich etwas anderes als meine Hand, als mein Hirn? Und
sind sie etwas anderes als ihre Zellen? Nehmt sie auseinander,
St&uuml;ck f&uuml;r St&uuml;ck und Faser f&uuml;r Faser, da&szlig; ihr auch nicht das kleinste
St&auml;ubchen &uuml;bergeht, sie sind nichts als ihre Zellen. Mensch ist ein
Sammelname f&uuml;r eine Summe zusammenlebender Zellen. Ihr Wohlsein
ist unsere Gesundheit, ihre Krankheit unser Leiden, ihr Sterben
unser Tod. Wie es in Wirklichkeit kein Leben eines Volkes gibt,
sondern nur das Leben seiner B&uuml;rger, so gibt es im Grunde kein
Leben eines Menschen, sondern nur das Leben seiner Zellen. Wenn
Staaten Kriege f&uuml;hren, so sind es Menschen, die gegeneinander k&auml;mpfen,
und nicht L&auml;nder; wenn der Mensch Bewegungen ausf&uuml;hrt,<span class="pagenum"><a name="Page_53" id="Page_53">[53]</a></span>
S&auml;fte erzeugt, Schmerzen empfindet, Gedanken denkt, so sind es
Zellen, die sich bewegen, f&uuml;hlen, S&auml;fte brauen, und nicht der Mensch.
Der Mensch als solcher kann gar nichts. Hei&szlig; dein Herz stille stehen!
Befiehl deinem Darm, sich nicht zu schl&auml;ngeln! Halt den Umlauf deines
Blutes ein! Err&ouml;te! Err&ouml;te nicht! O, was g&auml;bst du manchmal
darum, wenn du nicht err&ouml;ten<span class="gesp"> m&uuml;&szlig;tes</span>t! Werde einmal nicht
m&uuml;de, wenn deine Zellen schlafen wollen! Schlafe einmal, wenn
deine Hirnzellen munter sind und du dich n&auml;chtens qualvoll auf
dem Lager w&auml;lzst, vor Ohnmachtswut dem Weinen nahe! Stottere
nicht, Stammler! Steh auf, Gel&auml;hmter! Unmusikalischer,
singe diese Melodie mir nach! Erhebe dich auf den Fl&uuml;geln des beschwingten
Geistes, Phlegmatiker! Ihr k&ouml;nnt nicht? Ach, nicht ihr
seid es ja, die leben und leiden, kraftvoll oder schwach sind, es sind
eure Zellen, und den Zellen k&ouml;nnt ihr nicht befehlen. &#8222;<span class="antiqua">L&#8217;&eacute;tat c&#8217;est moi</span>!&#8221;
rief einst der K&ouml;nig von Frankreich, &#8222;Der Staat, das bin ich!&#8221;, und
stolz wiederholt es heute ein jeder von uns, da wir in Staaten leben,
darinnen jedes B&uuml;rgers Stimme gilt. Aber &#8222;<span class="antiqua">l&#8217;&eacute;tat c&#8217;est moi</span>!&#8221; hallt
es nach in unserem Innern und klingt das Echo durch die Reihen
der 30 Billionen Zellenb&uuml;rger unseres K&ouml;rpers, und jede Zelle wiederholt
es stolz: &#8222;Der Mensch, das bin ich!&#8221;</p>

<p>Menschenleben ist Zellenleben. Wenn wir atmen m&uuml;ssen, so
sind es Zellen, die Luft begehren, und wenn wir Hunger haben, so
hungert nicht uns, sondern eine Gruppe von Zellen in der Magenwand
verlangt nach Nahrung, weil sie angef&uuml;llt ist mit Verdauungssaft.
Nicht du bist es, der diese Worte sieht, und nicht deine Augen sind
es, sondern einzig und allein ganz bestimmte Zellen des Augenhintergrundes,
die die F&auml;higkeit erworben haben, die Billionenzahl
der &Auml;therzellen zu registrieren, und nicht du bist es, der diese Wortbilder
auffa&szlig;t und in Vorstellungen umm&uuml;nzt, sondern nur eine ganz bestimmte
Gruppe von Zellen der grauen Gro&szlig;hirnrinde besitzt die F&auml;higkeit,
die &Auml;therwellen-Morsezeichen, die der Sehnerv ihnen &uuml;bermittelt,
in Begriffe umzusetzen. Jeder Mensch kann nur begreifen, denken
und handeln, wozu die Zellen seines Hirnes ihn bef&auml;higen.
Raubt einem Menschen jenes S&auml;ulchen feiner Zellen, das in seinen
Ohren schwingt, und ihr machtet ihn, der eben noch entz&uuml;ckt den
Symphonien der Musik gelauscht, nun taub f&uuml;r alle Sch&ouml;nheit atmosph&auml;rischer
Rhythmen. Bl&auml;ttert die Tapete zarter Zellen seiner Netzhaut
ab, die so d&uuml;nn ist wie eine Spinnenwebe, und ihr blendet den<span class="pagenum"><a name="Page_54" id="Page_54">[54]</a></span>
lichtbegeisterten Genius zum ewig Blinden, der sich durch die Finsternisse
seiner N&auml;chte wie ein Schatten hintastet. Was ist der Mensch, der
sich so gro&szlig; und herrlich d&uuml;nkt, so frei und niemand untertan? Da&szlig;
er sich mit dem Purpur des K&ouml;nigs umkleidet, mit dem Hermelin des
Kaisers umbr&auml;mt? Nicht einmal er selbst. Ein Zellensklave. Er mag
&uuml;ber ein Reich gebieten, in dem die Sonne nicht untergeht, er kann
nicht hundert Zellen seines Herzens befehlen; wenn sie erlahmen, mu&szlig;
er sterben. Den Aufstand von Nationen mag er unterdr&uuml;cken, gegen
ein H&auml;uflein rebellischer Zellen in seinem Innern wird seine K&ouml;nigsmacht
zuschanden. Heute k&uuml;nden ihrer tausend seines Hirnes
ihm den Dienst, und dem Helden von gestern zittern die Knie; morgen
fallen ihrer tausend ab, und das Wort erstirbt ihm auf der
Zunge, und er vergi&szlig;t den Namen seines Weibes; &uuml;bermorgen werden
abermals ihm tausend untreu, und er vergi&szlig;t sich selbst, dahin
sind Seele, Geist, Charakter und Gem&uuml;t, &mdash; ein lebender Leichnam,
weniger als ein Hund, w&auml;lzt sich in seinem Unrat, und die gefeierte
Pers&ouml;nlichkeit von gestern ist heut ein irrer Leib, ein Haufen
Knochen und Ged&auml;rm ohne Halt und Herrschaft, der wunsch- und
willenlos verkommt, wenn sich der W&auml;rter seiner nicht erbarmt.
&nbsp;.&nbsp;.&nbsp;. O Mensch, o Mensch, du Alles und du Nichts! Den Dingen gegen&uuml;ber
so gro&szlig; und so m&auml;chtig, und dir selber so gar nichts und so
nichtig, du Knechter der anderen und Knecht deiner selbst, du Herrscher
der Welt und Sklave deines Ichs! Wasserf&auml;lle hei&szlig;t du deine
R&auml;der treiben, Blitze deine Nacht erhellen und auf Fl&uuml;geln schwingst
du dich, der Urgesetze spottend, &uuml;ber Wolken, und doch:</p>

<div class="poem"><div class="stanza">
<span class="i0">&#8222;Setz dir Per&uuml;cken auf von Millionen Locken,<br /></span>
<span class="i0">Setz deinen Fu&szlig; auf ellenhohe Socken,<br /></span>
<span class="i0">Du bleibst doch immer, was du bist&#8221;,<br /></span>
</div></div>

<p>&mdash; eine Kolonie punkthaft kleiner Tierchen, die nicht du sind und
denen du nicht zu befehlen hast, sondern die dir befehlen und dich
hei&szlig;en, das zu tun und das zu sein, was sie sind. Sterne wiegst du
in den N&auml;chten, malst Madonnen, lockst aus Saiten Symphonien,
den Adler st&uuml;rzt du aus den L&uuml;ften und die Zeder neigt vor dir
die Wipfel, &mdash; und in dir selber bist du eingekerkert in die Zelle eines
P&uuml;nktchens, das zu klein ist, da&szlig; dein Aug es s&auml;he, und zu fein, als
da&szlig; dein Fu&szlig; es tr&auml;te, und doch dein so wenig achtend, da&szlig; es nicht
den flehendsten Wunsch dir ablauscht und nicht die bescheidenste Bitte
dir erf&uuml;llt. Wie es lebt, so mu&szlig;t du sein, und wenn es stirbt,<span class="pagenum"><a name="Page_55" id="Page_55">[55]</a></span>
so mu&szlig;t du sterben, ob auch Locken deine Stirn noch schm&uuml;cken und
du noch mit offenem Munde nach den Wonnen dieses Lebens langst,
denn das P&uuml;nktchen, dieses fremde, eigenlebende, dir nicht dienende
und dein nicht achtende P&uuml;nktchen, die Zelle, das bist du! Du gro&szlig;er,
kleiner Mensch! Du armer Reicher! Soll ich vor dir niederknien
und dich preisen, da&szlig; du so gro&szlig; bist, oder mein Haupt verh&uuml;llen
und dich beweinen, da&szlig; du so elend, du wunderlicher Sohn des
Chaos? Du wandelnder Widerspruch! Zellenherr und Zellenknecht!</p>

<p>Die Am&ouml;be ist eine Einzelzelle. Sie ist ein Einsiedler, der allein
gestellt seine Tage verbringt und alle Notwendigkeiten des Lebens
selbst verrichtet. Weitaus die meisten Wesen der Welt sind Einzeller.
In einem Wiesent&uuml;mpel leben ihrer mehr und vielleicht ebenso verschiedene
wie die ganze Nordsee an Vielzellen beherbergt. Trotz
ihrer einzelligen Natur haben sie sich hoch &uuml;ber ihre Stammesmutter,
die Am&ouml;be, entwickelt und ihre eine Zelle in so wunderbarer und
den gro&szlig;en Gesch&ouml;pfen &auml;hnlicher Weise ausgebildet, da&szlig; man sie fr&uuml;her
nicht f&uuml;r Zellen, sondern f&uuml;r verkleinerte Tiere mit Augen, Ged&auml;rmen,
Knochen und Gehirn gehalten hat. Sie haben sich Schutzdecken
gebaut, Panzer von oft bezaubernder Sch&ouml;nheit, F&uuml;&szlig;chen,
Wimpern, F&uuml;hler, Schw&auml;nze, Stacheln ausgestreckt, Hohlr&auml;ume, Furchen,
Kan&auml;le, S&auml;ume, Muskelfasern, Stiele, Rippen, Augenflecke gebildet,
so da&szlig; F&uuml;lle und Buntheit der Formen und des Lebens das
Reich der Einzeller zu einem geradezu phantastischen Paradies gestalten,
in das man durch jeden Tropfen Wassers aus Teich, T&uuml;mpel,
Flu&szlig;, Aquarium, Blumenglas und Heuaufgu&szlig; hineinschauen kann
und zu dessen Studium ein ganzes Menschenleben nicht hinreicht.
Die Bakterien, die jedes Winkelchen der Erdoberfl&auml;che in unaussprechlichen
Scharen bev&ouml;lkern, die Kieselalgen, die weite Strecken
Landes &uuml;berdecken, die Pilze der Hefe, die Aufgu&szlig;tierchen (Infusorien),
die herrlichen Strahlentiere (Radiolarien), die Haeckel aus
der Tiefsee fischte, und die Kreidetiere, die den Jura aufbauen, sind
Einzeller.</p>

<p>Neben dieser Einzelausbildung tritt schon fr&uuml;hzeitig eine andere
Art der Vervollkommnung und Schutzwehr auf, die Zellvereinigung,
so wie im Menschenreich neben den Einsiedlern und Raubrittern
die Z&uuml;nfte sich entwickelten. Als ein Urtrieb offenbart sich schon
auf niederster Stufe die Sehnsucht nach Verkettung, Familienbildung,
Gesellschaftsleben. Am&ouml;ben einfachster Art flie&szlig;en zusammen<span class="pagenum"><a name="Page_56" id="Page_56">[56]</a></span>
und bilden Am&ouml;benverb&auml;nde; die Lohbl&uuml;te auf der Gerberlohe, an
der Reinke seine Plasmauntersuchung vornahm, ist ein solcher Verband
von Am&ouml;ben (Abb. 22<span class="antiqua">a</span>, <a href="#Tafel7">Tafel <span class="antiqua">VII</span></a>).</p>

<p>Sobald die Zellen eine feste Gestalt angenommen haben, k&ouml;nnen
sie nicht mehr einfach zusammenflie&szlig;en wie die tropfenhaften Am&ouml;ben.
Sie k&ouml;nnen sich nur aneinanderlegen, zusammen hausen und
Kolonien bilden wie nebeneinander wohnende Menschen. Das reizende
Glockentierchen (Vorticella) wohnt in solchen Kolonien, wie
sie Ehrenberg, der Altmeister der Infusorienforschung, in nebenstehendem
Bilde gezeichnet hat (<a href="#Abb22b">Abb. 22<span class="antiqua">b</span></a>).</p>

<div class="figc400"><a name="Abb22b" id="Abb22b"></a>
<img src="images/illo056.png" alt="Glockentierchen" width="400" height="529" />
<p class="caption">Abb. 22<span class="antiqua">b</span>. 1. Stufe der Zellengemeinschaft: Offene Kolonie durch gemeinsamen Wohnsitz
(Glockentierchen).</p>
</div>

<p>Jedes dieser Gl&ouml;ckchen ist eine Zelle, die aus einer Plasmaglocke
mit Wimpersaum und einem Stiel besteht, der sich wie eine Spiralfeder
zusammenrollen kann. Am &auml;u&szlig;ersten Rande der Kolonie sitzt ein<span class="pagenum"><a name="Page_57" id="Page_57">[57]</a></span>
einzelnes Tier. Wie eine Tulpe schwebt das Gl&ouml;ckchen auf dem
Stiele, die Wimpern seines Saumes schlagen rhythmisch im Kreis und
erzeugen einen Strudel, in den kleine Tierchen hineingewirbelt werden,
um f&uuml;r immer in dem zwar sch&ouml;nen, aber gefr&auml;&szlig;igen Kelch zu
verschwinden. Da kommt ein hungriger Feind, ein Kesseltier, herangerudert.
Wie ein Raubtier st&uuml;rzt es sich auf das einsame Gl&ouml;ckchen,
und ehe wir recht erkennen, was geschieht, hat der Unhold wie ein
Knabe eine Distel die Glocke von ihrem Stiel gerissen und verschlungen.
Dicht daneben schl&auml;gt die zwanzigzellige
Kolonie als ein wahrer
Baum des Lebens mit tausend
Wimpern. Das Kesseltier st&uuml;rzt
beutelustig auch auf seine Glocken,
aber da packt es der Strom des
strudelnden Baumes, und nur mit
M&uuml;he entrinnt es der Charybdis.
So bew&auml;hrt sich die Macht der
Einigkeit. Der Strudel der zwanzig
Glockentiere ist zwanzigmal
st&auml;rker in der Herbeischaffung der
Nahrung, zwanzigmal st&auml;rkere
Tiere werden von jeder einzelnen
Glocke gefangen, und naht ein
Feind, so wehren zwanzigfache
Kr&auml;fte seinen Angriff ab.</p>

<div class="figc400"><a name="Abb22c" id="Abb22c"></a>
<img src="images/illo057.png" alt="Norwegische Flimmerkugel" width="350" height="349" />
<p class="caption">Abb. 22<span class="antiqua">c</span>: 3. Stufe der Zellgemeinschaft.
Geschlossene Kolonie durch aufl&ouml;sbare Kugelgemeinschaft
von Wimpernzellen (Norwegische
Flimmerkugel).</p>
</div>

<p>Stiellose Zellen vereinigen sich zumeist durch einfaches Aneinanderlegen
und Gruppieren um einen Mittelpunkt, wodurch sie Zellkugeln
bilden. Haeckel fand in den nordischen Gew&auml;ssern eine Zellenkolonie
aus 32 Einzelzellen, die eine Kugel bilden und sich mit
Flimmern im Meere tummeln. Nach einer gewissen Zeit zerf&auml;llt die
Kugel, und die Einzelzellen werden wieder frei (<a href="#Abb22c">Abb. 22<span class="antiqua">c</span></a>).</p>

<p>In dieser Freiheit der Einzelzelle liegt das Wesen der Kolonie
im Gegensatz zum Organismus. Jede Koloniezelle ist ein freies
Individuum, das sein eigenes Leben f&uuml;hrt, aus dem Zellverband
austreten und wieder ein Einzeltier werden kann. Aber das dauernde
Zusammenleben f&uuml;hrt bald zu Folgen, die f&uuml;r die Einzelzelle wie
f&uuml;r den Zellverband von der tiefgehendsten Bedeutung werden. Eine
kugelige Zellenkolonie steht der Au&szlig;enwelt genau so gegen&uuml;ber wie<span class="pagenum"><a name="Page_58" id="Page_58">[58]</a></span>
die kugelige Einzelzelle. Wie in dieser m&uuml;ssen sich auch hier die F&auml;higkeiten
der Bewegung und Empfindung in den Au&szlig;enbezirken, die der
Verdauung und Fortpflanzung im Innern der Kugel entwickeln. Die
Au&szlig;enzellen, in dauernder Bewegung begriffen und unter st&auml;ndigem
Einflu&szlig; der Reize der Umwelt, werden Spezialisten der Bewegung
und Empfindung; in die abgeschlossenen Innenzellen wandern
die Nahrungsstoffe und werden hier verdaut, wandern die wichtigen
Erbmassen und werden hier in besonderen Zellen, den Keimzellen,
aufgespeichert. Durch diese einseitige Ausbildung verlieren die
&auml;u&szlig;eren Zellen die F&auml;higkeit der Verdauung und Vermehrung, verlernen
die inneren die Bewegung und Reizaufnahme, jene k&ouml;nnen
ohne diese, diese k&ouml;nnen ohne jene nicht mehr sein, sie m&uuml;ssen von
nun an untrennbar verbunden miteinander leben und miteinander
sterben, &mdash; die Kolonie ist zum Organismus geworden.</p>

<p>In unseren Teichen lebt eine Zellkugel, Volvox oder Kugeltier
genannt. Die Botaniker nennen den Volvox eine Pflanze, die
Zoologen ein Tier, in Wahrheit steht er am Scheideweg der gro&szlig;en
Lebensstra&szlig;e, die aus der gemeinsamen Urheimat der Einzeller in die
beiden Schwesterreiche der Pflanzen und Tiere f&uuml;hrt. Dieser Volvox
ist keine Kolonie mehr. In der norwegischen Flimmerkugel sind
alle Zellen gleich und alle im Besitze aller Lebensf&auml;higkeiten. Die
Zellen des Volvox dagegen haben sich durch Arbeitsteilung in zwei
Klassen geschieden, die K&ouml;rperzellen und die Keimzellen, die auf je
eine Kugelh&auml;lfte verteilt sind. Die Kugelh&auml;lfte mit den K&ouml;rperzellen
ist bei der Bewegung nach vorn gerichtet; ihre Zellen ertasten den
Pfad und suchen die Nahrung. Die Keimzellen der Gegenh&auml;lfte k&uuml;mmern
sich nicht um die Au&szlig;enwelt, ihre Bestimmung sind innere
Aufgaben, sie dienen einzig der Fortpflanzung, und aus ihrem Bezirk
wachsen die Tochterkugeln, die sich sp&auml;ter von der Mutterkugel l&ouml;sen.
Durch diese Arbeitsteilung haben die K&ouml;rperzellen die F&auml;higkeit verloren
sich fortzupflanzen, haben die Keimzellen verlernt, Nahrung
zu suchen, sind sie untrennbar aufeinander angewiesen, ist die Volvoxkugel
ein unteilbares Ganze geworden. Der Volvox ist der erste Zellverband
mit Arbeitsteilung, der erste Organismus (Abb. 22<span class="antiqua">d</span>, <a href="#Tafel7">Taf. <span class="antiqua">VII</span></a>).</p>

<p>Die &auml;lteste und wichtigste Arbeitsteilung im Organismus ist die
Scheidung in K&ouml;rper- und in Keimzellen. Bei h&ouml;herer Entwicklung
treten in beiden Gruppen weitere Arbeitsteilungen ein. Die Keimzellen
sondern sich in m&auml;nnliche und weibliche. Die K&ouml;rperzellen<span class="pagenum"><a name="Page_59" id="Page_59">[59]</a></span>
scheiden sich zuerst in Bewegungs- und Ern&auml;hrungszellen; alsdann
die Bewegungszellen wieder in solche, die den Weg ertasten, dadurch
das Gef&uuml;hl ausbilden und Sinneszellen werden, und in solche, die
sich ausschlie&szlig;lich der Fortbewegung widmen und zu Muskelzellen
umwandeln. An der K&ouml;rperoberfl&auml;che bildet sich ein Teil der Zellen
zu Schutzzellen, Panzer- und Deckzellen, aus, oder zu Kampfzellen, die
Stacheln ausstrecken und Gifte ausscheiden. Unter den Sinneszellen
werden die einen Spezialisten f&uuml;r die Aufnahme von Lichtreizen (Sehzellen),
die anderen von Schallwellen (H&ouml;rzellen). Die Ern&auml;hrungszellen
teilen sich in solche, die die Nahrung aufnehmen, indem sie
diese mit Wimpern in den K&ouml;rper hineinstrudeln (Wimper- oder
Flimmerzellen), und solche, die im Innern des K&ouml;rpers die hineingestrudelte
Nahrung durch S&auml;fte chemisch zerlegen und verdauen
(Dr&uuml;senzellen). Weitere Arbeitsteilungen unter ihnen f&uuml;hren zur
Ausbildung von Lungenzellen f&uuml;r die Aufnahme der Atemgase, von
Blutzellen f&uuml;r den Umlauf der Gase, von Nierenzellen f&uuml;r die Ausscheidung
der Verdauungsschlacken, von Fettzellen f&uuml;r die Speicherung
der N&auml;hrstoffe, Nervenzellen f&uuml;r die Leitung der Reize usw.,
so da&szlig; der K&ouml;rper eine immer feinere Organisation erf&auml;hrt, bis wir
schlie&szlig;lich in den h&ouml;chsten Gesch&ouml;pfen Zellenstaaten mit hundert verschiedenen
Zellspezialisten vor uns sehen, die, wie im Menschenstaat
die verschiedenen Berufe, f&uuml;r einander arbeitend und auf einander
angewiesen, harmonisch und festgef&uuml;gt zusammenleben. Der Zellenstaat
des menschlichen K&ouml;rpers ist ein Staatswesen von einer Gr&ouml;&szlig;e
und Durchbildung der Organisation, da&szlig; selbst der genialste Staatsmann
aus seinem Studium die fruchtbarsten Anregungen zu sch&ouml;pfen
verm&ouml;chte. Seine &Uuml;bereinstimmung mit dem modernen Staatswesen
ist so durchgreifend, da&szlig; sie sich weit &uuml;ber das Ma&szlig; eines &auml;u&szlig;eren
Vergleichs erhebt und im Lichte einer einheitlichen Naturauffassung
den Menschenstaat als die nat&uuml;rliche H&ouml;herordnung des Zellenstaates
erscheinen l&auml;&szlig;t.</p>

<p>Der menschliche Zellenstaat vereinigt 30 Billionen B&uuml;rger, also
rund 500 000 mal soviel wie das Deutsche Reich. Seine Verfassung
ist im Gegensatz zur Monarchie des Bienenstaats die einer Republik, in
der die B&uuml;rger in Kasten eingeteilt sind, unter denen die gebildetsten,
entsprechend ihren h&ouml;heren F&auml;higkeiten, nach genau festgelegten
Machtbefugnissen die Vorherrschaft f&uuml;hren. Man kann sagen, der
Zellenstaat ist eine Republik unter der Vorherrschaft einer erblichen<span class="pagenum"><a name="Page_60" id="Page_60">[60]</a></span>
Geistesaristokratie. Diese Geistesaristokraten sind die Hirnzellen.
Anarchie und Tyrannei sind in der Zellenrepublik unbekannt, Regierungsschw&auml;che
und B&uuml;rgerstreitigkeiten selten. Die pers&ouml;nliche
Freiheit des einzelnen B&uuml;rgers ist sehr gering. Die Wirtschaftsform
ist ein strenger Kommunismus mit genau vorgeschriebenen Arbeitspflichten
und ebenso genau abgemessenem Arbeitslohn. Freie Arbeitswahl,
Eigenwirtschaft, Privatbetriebe, eigenn&uuml;tzige Gesellschaftsbildung,
Anh&auml;ufung von Verm&ouml;gen zuungunsten der Nachbarn und
der Allgemeinheit, Selbstversorgung, Freiz&uuml;gigkeit, Luxus und freiwillige
oder unfreiwillige Arbeitslosigkeit sowie Rentenwirtschaft und
Zinsunwesen sind im Zellenstaat nicht g&auml;be.</p>

<p>Jede Kaste hat ihren vorgeschriebenen, angeborenen, wie bei
den japanischen Meistern vom Vater auf den Sohn ererbten und
dadurch zu h&ouml;chster Bl&uuml;te getriebenen Beruf, arbeitet f&uuml;r den Staat
und wird daf&uuml;r vom Staat mit allen Mitteln versorgt. Die Hauptkasten
sind: die Bewegungszellen, die zu Muskelheeren vereinigt
sind; die Dr&uuml;senzellen, die in den chemischen Staatsbetrieben der
gro&szlig;en K&ouml;rperdr&uuml;sen arbeiten, in den Speicheldr&uuml;sen des Mundes
Speichel, in den Salzs&auml;urefabriken des Magens Pepsin und Salzs&auml;ure,
in den Zuckerraffinerien der Leber Zucker und St&auml;rke, in
den Molkereien der Br&uuml;ste Milch, in den Gerbereien der Haut Leder,
in den Hornfabriken der Haare Schildpatt und in den &Ouml;lm&uuml;hlen der
Gelenke Achsenschmiere bereiten. Der weitaus gr&ouml;&szlig;te Teil der Zellen
dient dem allgemeinen Verkehr, der den Fabriken die Betriebsstoffe
zuleitet, die fertigen Erzeugnisse im Lande verbreitet, die Nahrungsmittel
umhertr&auml;gt und die Abfallstoffe ausf&uuml;hrt. Diese Verkehrszellen
sind die Blutk&ouml;rper, die Goldm&uuml;nzen des Reiches, die im
Knochenmark gepr&auml;gt werden und in dem Innern der panzerfesten
Gebeine sicherer liegen als in den Wasserkellern und Stahlkammern
unserer Banken. Der Zellenstaat hat seine B&ouml;rsen, Banken, M&uuml;nzen
und Wechselkassen. Die Reichsm&uuml;nze ist das Knochenmark. Hier
wird das Gold des Blutes gepr&auml;gt. In jeder Sekunde verlassen f&uuml;nf
Millionen M&uuml;nzen die Pr&auml;geanstalt und laufen in den flie&szlig;enden
Geldstrom des Zellenstaates, das Blut. Die Reichsbank ist die Leber,
die den Geldstrom dauernd kontrolliert, das abgen&uuml;tzte Geld einzieht,
einschmilzt und das Rohmaterial zu neuer Pr&auml;gung an das Mark zur&uuml;ckf&uuml;hrt.
Die Bankfilialen sind die kleinen Lymphdr&uuml;sen, die &uuml;ber
das ganze Reich verteilt und an jeder Stra&szlig;enecke und Wegkreuzung<span class="pagenum"><a name="Page_61" id="Page_61">[61]</a></span>
aufzufinden sind. Sie dienen zugleich als Zollstationen, in denen
das vorbeiflie&szlig;ende Blut auf staatsfeindliche Gifte und Fremdware
untersucht wird. Eine Hauptfiliale ist die Milz, die daher bei allen
Vergiftungskrankheiten mit den Lymphdr&uuml;sen anzuschwellen pflegt.
Der im Umlauf befindliche Geldbestand des Reiches wird mit Beharrlichkeit
auf 22 Billionen Einzelm&uuml;nzen gehalten. Die &Uuml;bersch&uuml;sse,
die der Staatshaushalt erzielt, werden nicht, wie unzweckm&auml;&szlig;igerweise
in unseren Menschenstaaten, in der unverwendbaren Form von
Gold, sondern als brauchbarer Rohstoff in Gestalt von Fett durch
eine besondere Zellkaste aufgespeichert und verwaltet. In den
weitverbreiteten Fettspeichern der Unterhaut, in allen L&uuml;cken zwischen
den Organen und l&auml;ngs der gro&szlig;en Aderstra&szlig;en werden
die Fettvorr&auml;te gesammelt und bilden f&uuml;r die Zeit der Not und
Kriege unersch&ouml;pfliche Lager von Munition und Proviant. Die
regierende Kaste des Zellenstaates, die Nervenzellen, f&uuml;hren hoch
oben in der palastartig ausgebauten Sch&auml;delkapsel, wahrhaft an der
Spitze des Staates, als Gehirn ihr zwar sorgenfreies, aber verantwortungsvolles
und inhaltschweres Leben. Milliarden von Zellbeamten
sind hier als erste Diener ihres Staates t&auml;tig. Die einen
arbeiten in den Handelsministerien des Nackenmarks, das die Kan&auml;le
und Schleusen der Blutbahn reguliert und durch Weiten der
Adern das Blut je nach Bedarf der Nahrungseinfuhr in die D&auml;rme,
bei Muskelarbeit in die Muskeln, bei Gedankent&auml;tigkeit ins Hirn
und bei K&auml;lte in die &auml;u&szlig;ere Haut hinleitet, um so den frierenden
Grenzbewohnern W&auml;rme zu senden. Andere arbeiten in den Ministerien
des Verkehrs, das den Lauf der Muskel leitet, die Finger
f&uuml;hrt, die Zunge zur Sprache und die Augen zum Lesen bewegt.
Im Kultusministerium der grauen Gro&szlig;hirnrinde sitzen die Denkzellen,
die Gedanken ersinnen, Erinnerungen in die Registratur des
Ged&auml;chtnisses schreiben, Zahlen in ihren Rechnungsb&uuml;chern zusammenstellen,
Eindr&uuml;cke in die Wachsplatten des Gem&uuml;tes pr&auml;gen
und die Begriffe in das Fachwerk der Logik reihen. Tausende
sitzen an den Morseapparaten der Sehh&uuml;gel und bef&ouml;rdern nach dem
Rhythmus der &Auml;therwellen, die in dieser Sekunde von den Buchstaben
dieser Worte in dein Auge fallen, das Morsealphabet der
Lichtsignale in die Ministerien der Erinnerungen und Wortbildungen,
der Ideenverbindung und Gef&uuml;hlsverkettung. Tausende sitzen an
den Telephonen der Ohrleitung und verbinden die einzelnen Regierungsabteilungen<span class="pagenum"><a name="Page_62" id="Page_62">[62]</a></span>
mit den Anrufen der Au&szlig;enstaaten, die durch
die Luft drahtlos wie Funkspr&uuml;che her&uuml;berklingen. Durch ein einzigartiges
Telegraphennetz mit hunderttausend Haupt- und Nebenleitungen,
Schaltungen und Umformern stehen die Regierungsabteilungen
untereinander und mit allen Organen des Reiches in
Verbindung und f&uuml;hren Tag und Nacht die diplomatischen Gesch&auml;fte
des Zellenstaates. Ein Wille der Regierung, und das
Staatspumpwerk des Herzens verdoppelt seine Schlagzahl, ein Befehl
der obersten Zellbeh&ouml;rde, und der Magen entleert durch Brechen
seinen Inhalt, der als staatsverderblich befunden wurde. Eine
Beleidigung der Regierung, und flammende R&ouml;te des Angesichts
k&uuml;ndet den Zorn des beleidigten Volkes, eine Best&uuml;rzung der Schw&auml;che
in dem Kabinett der obersten Leitung, und das Staatsgeb&auml;ude erzittert
in seinen Festen durch Mark und Bein.</p>

<p>Der Gr&ouml;&szlig;e und inneren Organisation des Staatswesens sind
seine technischen Einrichtungen w&uuml;rdig. Seine Hautgrenze ist mit
Milliarden Panzerplatten aus Horn, den Hautzellen, befestigt. Ein
dichter Wald von Haaren deckt sie. Unz&auml;hlige selbstt&auml;tige Signalapparate
melden als Tastk&ouml;rper fremde Ber&uuml;hrung, als W&auml;rmeapparate
das Nahen von Hitze, als F&uuml;hlhaare den kalten Luftzug,
als Schmerzpunkte erlittenen Schaden. Gewaltige Sinnesorgane
sp&auml;hen als Festungen hinaus in Feindesland: die beiden Riesenleuchtt&uuml;rme
der Augen, die die &Auml;therwellen des Weltalls auffangen
und weiter reichen als alle Leuchtt&uuml;rme der Nordsee; die beiden
gewaltigen Schallapparate der Ohren, die die Wetterstationen f&uuml;r die
Wellenst&uuml;rme der Atmosph&auml;re sind, und der Gasalarmapparat der
Nase, der giftige D&auml;mpfe signalisiert.</p>

<p>Die Einfuhr &uuml;berwacht der Mund, der gro&szlig;e Einfahrtshafen
des Zellenreiches, in dem die wachsamste und unbestechlichste Zollbeh&ouml;rde,
die nur ein Staat sich w&uuml;nschen kann, mit tausend Geschmacksapparaten
auf Zunge und Gaumen alle einlaufenden Waren
&uuml;berpr&uuml;ft, mit Wollust alle labenden Speisen passieren l&auml;&szlig;t, mit
Abscheu allen widerw&auml;rtigen Unrat zur&uuml;ckweist. Das diamantenscharfe
Fallgatter der Z&auml;hne &uuml;berw&ouml;lbt als Festungstor die Einfahrt,
f&auml;llt auf alle &uuml;berm&auml;&szlig;ig gro&szlig;e Frachten nieder, teilt sie in Postpakete
und &uuml;bergibt sie Wangen und Zunge, die sie zu Bissen formen,
mit Speichel schl&uuml;pfrig machen und dann in der idealen Torpedoform
genau wie unsere Rohrpostb&uuml;chsen in den gro&szlig;en Verkehrskanal<span class="pagenum"><a name="Page_63" id="Page_63">[63]</a></span>
der Speiser&ouml;hre hinuntertreiben. Die eingef&uuml;hrten Waren werden
in der gro&szlig;en Zentralmarkthalle des Magens aufgespeichert,
mit Salzs&auml;ure desinfiziert, geschichtet und gestapelt und wandern
dann wieder in kleinen Paketen in den Canale grande des K&ouml;rpers,
den Darm. Hier werden sie durch S&auml;fte, die aus tausend chemischen
Fabriken in R&ouml;hren zustr&ouml;men, verfl&uuml;ssigt und zersetzt und wandern
durch Aufsaugr&ouml;hren nun nochmals einer gro&szlig;en Quarant&auml;nestation
zu, um hier abermals gepr&uuml;ft zu werden, ehe sie in diesem idealen
Land der Volkshygiene frei verhandelt werden d&uuml;rfen. Diese gro&szlig;e
Quarant&auml;nestation des Zellenstaates ist die Leber. Erst aus dieser
wandern sie zollfrei in das Leitungsnetz der Adern und damit in das
eigentliche Innere des Landes. Dieses Adernetz ist das gewaltigste
Leitungssystem, das je einen Staat versorgt hat. Was sind die Wasserleitungen
von Rom und Babylon gegen das Adernetz des Zellenstaates?
Eine gewaltige Zentralpumpe treibt Tag und Nacht durch
Kolbenst&ouml;&szlig;e das Blut &uuml;ber einen hochgew&ouml;lbten Wasserbogen durch
elastische Gummir&ouml;hren, die sich in immer feinerer Verzweigung &uuml;ber
alle Provinzen des Reiches ausbreiten und schlie&szlig;lich in feinsten
Leitungen an allen Zellh&auml;usern vor&uuml;berf&uuml;hren. Diese Kan&auml;le haben
keine Schleusen und keine Wehre, diese Leitungen keine H&auml;hne
und Hebel, sie sind die ideale schrauben- und gewindelose, elastische,
sich selbst regulierende, nach Bedarf verengernde und erweiternde
Wasserleitung, die der Zukunftstraum aller Techniker ist. Diese
Leitung f&uuml;hrt nicht nur das Wasser, sie leitet Nahrung, Gas
und W&auml;rme, f&uuml;hrt das Arbeitsmaterial f&uuml;r die Fabriken, sie
f&uuml;hrt den Unrat und die Abw&auml;sser, sie vermittelt allen Frachtverkehr
und Warenumsatz, allen Stra&szlig;enhandel und Personenverkehr, sie ist
die ertr&auml;umte Universalstra&szlig;e des Zukunftsstaates, Wasserleitung
und Gaskanal, Abflu&szlig;rohr und Stra&szlig;engosse, Warmwasserleitung
und Dampfheizung, B&uuml;rgersteig, <span class="antiqua">Trottoir roulant</span> und Fahrdamm,
Schiffahrtsweg und Schienenstrang, Fahrstuhl und Rohrpost zugleich.
Aus dieser einen R&ouml;hre sch&ouml;pft der Zellenb&uuml;rger sein Wasser
und sein Salz, sein Brot und sein Eiwei&szlig;, sein Fett und seinen
Zucker, seinen Sauerstoff, seine W&auml;rme und alle Rohmaterialien,
die er f&uuml;r seinen Spezialberuf ben&ouml;tigt. In sie wirft er alles
hinein, dessen er sich entledigen will, seinen Kot, seinen Kehricht,
seine Abw&auml;sser und Speisereste, das ausgehauchte Atemgas und die
Waren, die er in seiner Werkstatt verfertigt. Der Zellb&uuml;rger braucht<span class="pagenum"><a name="Page_64" id="Page_64">[64]</a></span>
nicht auszugehen, um einzukaufen, sich nicht zu sorgen, da&szlig; er
ern&auml;hrt wird, er braucht keine Frau zu nehmen, die ihm sein
Mittag kocht, und keine Magd, die ihm seinen teuren Braten verbrennt;
er braucht nicht zu heizen, keine Luft zu sch&ouml;pfen im Stadtpark
und auf seinen Nachbarn nicht neidisch zu sein. Er erh&auml;lt durch
die gro&szlig;e Staatsleitung alles, was er zum Leben braucht, und alle
B&uuml;rger erhalten das gleiche. O du Schlaraffenland des Lebens! An
dessen H&auml;usern der Quell der Nahrung immerw&auml;hrend vor&uuml;berflie&szlig;t,
dessen B&uuml;rger nur zu sch&ouml;pfen brauchen, um zu genie&szlig;en,
in dem die Not nicht bekannt und der Neid nicht zu Hause, in dem
alles jedem und jedem alles geh&ouml;rt.</p>

<p>Die Abfallstoffe auszuscheiden, durchl&auml;uft das Blut die beiden
gro&szlig;en Wasserwerke der Nieren, in denen es in vielgewundenen Filtern
entgiftet und gekl&auml;rt wird, und flie&szlig;t dann von neuem um.
Die ausfiltrierten giftigen Abw&auml;sser laufen durch lange R&ouml;hren in
das gro&szlig;e Sammelbecken der Blase und werden von hier in abgemessenen
Mengen ausgeschieden. An diese gro&szlig;e Zentralleitung
des Blutes ist neben der Maschinenhalle des Herzens als Riesenventilator
die Lunge angeschlossen, in der in 1800 Millionen einzelnen
Luftkammern die 22 Billionen Sauerstoffballons der roten Blutk&ouml;rper
ihrer Kohlens&auml;ure entladen und frisch mit Sauerstoff gef&uuml;llt werden,
in jeder Sekunde eine Billion, rasch und ger&auml;uschlos, um dann von
neuem in behendem Lauf davon und in der unvorstellbaren K&uuml;rze
einer halben Minute durch die ganzen Aderstra&szlig;en des Reiches hindurchzueilen.</p>

<p>So lebt der Zellenstaat in gigantischer Gr&ouml;&szlig;e, Sch&ouml;nheit und
Vollkommenheit ein ideales Leben des t&auml;tigen Friedens und der
b&uuml;rgerlichen Eintracht. Aber auch im Reich der Zellen gibt es Feinde
und Gefahr, K&auml;mpfe und Kriege, gegen die der Gro&szlig;staat durch ein
stets wehrbereites Heer sich wappnet. Die Kriegskaste des Zellenstaates
sind die Wanderzellen (Leukozyten), die in der Milz, den
Lymphdr&uuml;sen und den weitverbreiteten Lymphgeweben geboren werden.
Aus diesen wandern sie, als einzige von allen Zellen frei beweglich,
fr&uuml;he aus und f&uuml;hren in allen G&auml;ngen, Gassen und Pl&auml;tzen
des Zellenlandes ein abenteuerreiches Am&ouml;benleben. In den Tagen
des Friedens sind die Wanderam&ouml;ben die Polizei des Zellenstaates.
Wie der Polizist in den Stra&szlig;en unserer St&auml;dte auf und nieder geht
und &uuml;berschaut, ob alles Leben sich im Sinn der Staatsgesetze vollzieht,<span class="pagenum"><a name="Page_65" id="Page_65">[65]</a></span>
so wandern die Zellpolizisten Tag und Nacht in den Aderstra&szlig;en,
den Lymphwegen, auf den Pl&auml;tzen zwischen den gro&szlig;en Organen,
in den Hohlwegen der Gelenke und in den Sch&auml;chten der
Dr&uuml;sen wach- und regsam umher. Nicht als M&uuml;&szlig;igg&auml;nger; vielseitig
sind ihre Aufgaben und Arbeiten. Sie sind Stra&szlig;enreiniger: wo
sie einen Abfall sehen, der nicht in die Gosse lief, packen sie ihn
und tragen ihn fort. Ist ein Fremdk&ouml;rper eingedrungen in den
Zellenstaat, liegt ein Splitterchen unter der Haut, ein Kr&uuml;mchen
in der Gurgel, ein F&auml;serchen zwischen den Z&auml;hnen, ein Sandk&ouml;rnchen
in einer Falte des Darms, so laufen sie von allen Seiten herbei,
spritzen Laugen und S&auml;uren &uuml;ber ihn, da&szlig; er sich l&ouml;se, oder nagen
an ihm und fressen ihn auf, oder brechen ihn, wenn dies nichts
fruchtet, unter Hilfe ganz besonders athletenhafter Riesenzellen St&uuml;ck
f&uuml;r St&uuml;ck ab und tragen die Br&ouml;ckchen davon, oder sie bahnen
schlie&szlig;lich, wenn auch dies nicht m&ouml;glich, wie Schneeschaufler im Winter
eine Gasse durch das Gewebe, indem sie dieses zerst&ouml;ren, und &#8222;eitern&#8221;
ihn so heraus. Sitzt er aber zu fest oder tief, so mauern sie ihn
mit Kalk und M&ouml;rtel als &#8222;Narbe&#8221; in das Gewebe ein. In den Zeiten
starker Einfuhr unterst&uuml;tzen sie den Verkehr als Lasttr&auml;ger beim
Transport der Waren aus dem Darm in die Gewebe. Zu Millionen
eilen sie nach der Mahlzeit aus allen Provinzen des Reiches an das Ufer
des Darmkanals, nehmen das Fett der Nahrung in feinsten Tr&ouml;pfchen
in sich auf, wandern damit in die Adern und Lymphg&auml;nge, st&uuml;rzen
sich in den flie&szlig;enden Strom und schwimmen fettbeladen in die
Gewebe, wo sie ihre Fracht wieder abgeben. Endlich sind sie noch
die Totengr&auml;ber des Zellenstaates. Wo eine Zelle stirbt, eilen sie
hin. Menschliche Sentimentalit&auml;ten sind dem Zellenstaate fremd. Die
Leichen werden nicht mit Pomp und Reden begraben und nicht verbrannt,
sondern als wertvolles Wirtschaftsmaterial wie die Tierkadaver
in unseren Abdeckereien verwertet. Die Totengr&auml;ber fressen
die Leichen, und so kommt diesem Idealstaat der praktischen Wirtschaftsf&uuml;hrung
das Material der toten Zelle, das er der lebenden
vorher gespendet, wieder zugute als Kraft und Stoff f&uuml;r neue Zellen,
neues Leben.</p>

<p>In den Tagen der Gefahr dienen die Wanderzellen ihrem Vaterland
als ein erprobtes Kampfheer von gewaltiger Schlagkraft.</p>

<p>Durch eine Schnittwunde der Haut wurde die Grenze des Reiches
durchbrochen. Feinde des Staates, Bakterien, sind durch die<span class="pagenum"><a name="Page_66" id="Page_66">[66]</a></span>
Bresche in den Festungsg&uuml;rtel eingedrungen. Sie morden die Zellen
der Grenzwacht, besetzen die Ufer der Adern und m&auml;sten sich an
dem rot flie&szlig;enden Gold des Blutes und den warmen Nahrungss&auml;ften
der vielverzweigten Lymphkan&auml;le. Die Signalstationen der
Haut senden Schmerzdepeschen an das Ministerium der Empfindung.
Die Wunde brennt und pocht wie das Tickwerk eines l&auml;utenden
Alarmapparates. Das Ministerium verk&uuml;ndet die Mobilmachung, und
eine in des Wortes wahrstem Sinne fieberhafte T&auml;tigkeit bem&auml;chtigt
sich des ganzen Staates. In allen Werkst&auml;tten beginnt die Herstellung
des Kriegsmaterials. Alle Essen werden gesch&uuml;rt, in allen chemischen
Dr&uuml;senfabriken werden Abwehrstoffe hergestellt, das Herz
schl&auml;gt schneller, die Lunge atmet hastig, um die Sauerstoffzufuhr
zu erh&ouml;hen, durch die gesteigerten Verbrennungen in allen Arsenalen
und Hoch&ouml;fen, durch die vermehrte Reibung des rascher str&ouml;menden
Blutes steigt die Innenw&auml;rme &uuml;ber das gew&ouml;hnliche Ma&szlig;,
das flammende Signal des Krieges im Zellenstaat leuchtet empor:
das Fieber. Dem &Uuml;berma&szlig; der W&auml;rme zu steuern und die gewaltig
anschwellenden Massen giftiger Schlacken aus allen Betrieben zu entfernen,
pumpen die Dr&uuml;sen der Haut wahre Str&ouml;me schlackenbeladenen
Schwei&szlig;es aus dem Organismus. Aller Au&szlig;enhandel wird
gesperrt. Die Einfuhr liegt lahm: es fehlt der Appetit. Die Ausfuhr
ist unterbrochen: der Darm ist tr&auml;ge. Das Gehirn erh&auml;lt nur
wenig Blut: der Kranke ist schl&auml;frig und matt, das geistige Leben
mu&szlig; ruhen. <span class="antiqua">Inter arma silent artes.</span></p>

<p>W&auml;hrend so in allen Werken mit Hochdruck die Waffen geschmiedet
werden, gehen Mobilisation und Aufmarsch der Armeen
vonstatten. In allen Landesteilen werden die Zellsoldaten ausgehoben.
Die Riesenkaserne Milz schwillt an, ruft Seitenstechen des
Fiebernden hervor. In den Rekrutendepots des Knochenmarks werden
die neuen Soldaten ausgehoben, das Mark wird zellenreich und
f&uuml;llt die Knochen, da&szlig; der Kranke eine bleierne Schwere in allen
Gliedern versp&uuml;rt. Die Zellbesatzungen der Lymphdr&uuml;sen in der Umgebung
des angegriffenen Platzes verst&auml;rken sich: die Dr&uuml;sen schwellen
an und schmerzen. Um die Heere der Wanderzellen aus dem Innern
des Landes an den Kriegsschauplatz zu bef&ouml;rdern, &ouml;ffnen sich
die Blutkan&auml;le und Lymphstra&szlig;en, die zum Kampfplatz f&uuml;hren: das
verletzte Glied wird blutvoll, rot und hei&szlig;: es entz&uuml;ndet sich.</p>

<p>Am Kampfplatz angekommen, wandern die Zellsoldaten durch<span class="pagenum"><a name="Page_67" id="Page_67">[67]</a></span>
die feinen L&uuml;cken der Adern aus dem Blute heraus und eilen dem
Feinde entgegen. Von ihren Legionen erf&uuml;llt, schwillt das Gewebe.
Und nun entspinnt sich unter dem Bilde der Entz&uuml;ndung ein
Kampf, der an Strategie der allgemeinen F&uuml;hrung wie an spannungsreichen
Einzelheiten den V&ouml;lkerschlachten der Menschenkriege
nicht nachsteht.</p>

<p>Mit allen Mitteln und Waffen vollzieht sich der Kampf Masse
gegen Masse und Mann gegen Mann. Infanteristen greifen die
Feinde an. Die einen gehen gegen ihre Gegner los, &uuml;berflie&szlig;en sie
wie Am&ouml;ben die Algen und fressen sie. Andere opfern heldenhaft
ihr Leben dem Wohl des Vaterlandes, indem sie sich mit den Leibern
ihrer Feinde f&uuml;llen und dann von ihnen und ihren Giften vernichtet
mit ihnen sterben. Wieder andere erzeugen Gifte in sich und spritzen
sie aus &uuml;ber ihre Gegner, die ihm zu Haufen erliegen wie die Menschen
den D&auml;mpfen giftiger Gase (Abb. 23, <a href="#Tafel8">Tafel <span class="antiqua">VIII</span></a>).</p>

<p>W&auml;hrenddes sind die Pioniere in den r&uuml;ckw&auml;rtigen Linien besch&auml;ftigt
Stellungen zu bauen, D&auml;mme, Barrikaden aufzuschichten,
da&szlig; der Feind nicht durchbreche, wenn er die &Uuml;bermacht gewinnen
sollte im Kampf, Anmarschstra&szlig;en zu bahnen f&uuml;r die aufmarschierenden
Armeen und eine freie Bahn zu schaffen, durch die
man den geschlagenen Feind aus dem Reiche vertreiben k&ouml;nne. Wie
im Menschenkriege fallen auch hier die vom Ungl&uuml;ck betroffenen
Bewohner des Kriegsgebietes den rauhen Notwendigkeiten der Strategie
zum Opfer. Ihre H&auml;user werden zerst&ouml;rt, sie selbst get&ouml;tet
oder vertrieben. Unbarmherzig f&uuml;r sie, aber wohlt&auml;tig f&uuml;r die Gesamtheit
ebnen die Pioniere unerm&uuml;dlich das Gel&auml;nde, indem sie
es durch &auml;tzende Verdauungss&auml;fte zerst&ouml;ren, bis die ganze Wundgegend
fl&uuml;ssig wird, und eines Tages bricht die Gasse nach au&szlig;en
durch, und der gro&szlig;e strategische Zweck ist erreicht: als Eiter
werden die Leichen der erlegenen Zellsoldaten und mit ihnen
Myriaden lebender und toter Bazillen, werden alle zersetzenden S&auml;fte
und Leichengifte, wird das ganze Schlachtfeld mit seinen Tr&uuml;mmern
und Fetzen ausgesto&szlig;en &mdash; eine Erl&ouml;sung f&uuml;r den von den Giften
und Fiebern, den Schmerzen und Schrecken des Zellenkampfes gepeinigten
Kranken. Wie ein Land nach einer gro&szlig;en Vertreibungsschlacht
des eingefallenen Feindes atmet er auf.</p>

<p>Aber noch ist der Krieg nicht entschieden; nur eine Schlacht ist
gewonnen. Noch wochenlang kann sich der Kampf auf der Walstatt<span class="pagenum"><a name="Page_68" id="Page_68">[68]</a></span>
der eiternden Wunde hinziehen. Wie im V&ouml;lkerleben gibt es ungest&uuml;m
gef&uuml;hrte, kurze Schlachtenkriege mit rasch erweichenden Wunden,
brennendem Fieber, rasenden Schmerzen und baldiger Erl&ouml;sung;
gibt es langsam und schleichend sich hinziehende Dauerkriege ohne
st&uuml;rmische K&auml;mpfe, die mit den Mitteln der Blockade durch Unterbindung
der Nahrungseinfuhr und Handelsausfuhr, durch Appetitlosigkeit
und Darmverhaltung, durch langsamen Knochenfra&szlig; an den
Markfinanzen des Reiches, durch Verbrauch der Fettbest&auml;nde des
Reichshaushaltes, durch Auszehrung und schlie&szlig;lich durch Ersch&ouml;pfung
der Nervenregierung unter dem Einflu&szlig; der schleichenden Gifte bis
zur Entscheidung ausgefochten werden. Siegen die Heere und Kr&auml;fte
des Zellenstaates, so endet der Kampf mit der Vertreibung der Bakterien.
Das verw&uuml;stete Schlachtfeld wird von den Pionieren durch
Aufbau von Narbengewebe wiederhergestellt. Siegen aber die eingedrungenen
Bakterien, so geht entweder dem Zellenstaat die vom
Feind besetzte Provinz verloren: das Glied stirbt ab; oder die Heere
der Gegner brechen siegreich in die verteidigten D&auml;mme der Blutbahn
ein und &uuml;berschwemmen das Reich wie einst die Hunnenheere
Europa, und der Zellenstaat findet unter der Fremdherrschaft der
Bakterien durch Blutvergiftung einen vorzeitigen Tod.</p>

<p>So lebt der Zellenstaat der 30 Billionen unseres Leibes. Wie
im Menschenstaat gibt es in ihm Volk und Regierung, Kasten und
Berufe, Rechte und Pflichten, Handel und Industrie, Wirtschafts-
und Geistesleben, Wehrmacht, Krieg und Frieden, Sieg und Niederlage.
Wie im Menschenstaat werden in ihm t&auml;glich Tausende geboren,
sterben in ihm t&auml;glich Tausende von B&uuml;rgern. Jeder einzelne lebt
in ihm sein kleines Einzelschicksal, ein schaffendes Glied in der Kette
der Gesamtheit, der Staat als Ganzes aber geht unbek&uuml;mmert und
erbarmungslos &uuml;ber ihn seinen gro&szlig;en historischen Gang, der wie
die Geschichte jeder Nation dieser Erde nach allem Werden, Sein und
Siegen zuletzt einm&uuml;ndet in das unabwendbare allgemeine Endschicksal
des Todes. Und die gro&szlig;e Geschichte dieses 30-Billionen-Staates
von Zellen ist unser Leben.</p>

<p class="center fsize80 blankabove"><span class="underl">Ordentliche Ver&ouml;ffentlichungen des Kosmos (12 Hefte und 4 Buchbeilagen
j&auml;hrlich M 9.60, in &Ouml;sterreich-Ungarn nach Kurs) 1919, Band <span class="antiqua">IV</span>.</span><br />
F&uuml;r &Ouml;sterreich-Ungarn f&uuml;r Herausg. u. Red. verantwortlich Th. Rei&szlig;, Wien <span class="antiqua">III</span>.</p>

<div class="wide">

<hr class="c25" />

<h2><a name="Tafel1" id="Tafel1"></a>Tafel 1.</h2>

<div class="figc600">
<img src="images/illo069.png" alt="Tafel 1" width="600" height="384" />
<p class="caption">Abb. 3. <b>Die Aufl&ouml;sung des menschlichen K&ouml;rpers unter dem Mikroskop in Zellen</b>, demonstriert an einem St&uuml;ck R&uuml;ckenmark.
<span class="antiqua">a)</span> in nat&uuml;rlicher Gr&ouml;&szlig;e, <span class="antiqua">b)</span> bei 10facher, <span class="antiqua">c)</span> 100facher, <span class="antiqua">d)</span> 1000facher, <span class="antiqua">e)</span> 2000facher Vergr&ouml;&szlig;erung. Rechts unten sind die nat&uuml;rlichen Ma&szlig;e der
abgebildeten Teile wiedergegeben. <span class="antiqua">d</span> und <span class="antiqua">e</span> sind 2 verschiedene Nervenzellen und mit freiem Auge fast unsichtbar.</p>

<p class="caption center"><a href="images/large069.png">Vergr&ouml;&szlig;erung</a> (1500 x 960 px, 472 kB).</p>
</div>

<hr class="c25" />

<h2><a name="Tafel2" id="Tafel2"></a>Tafel 2.</h2>

<div class="figc600">
<img src="images/illo070a.png" alt="Tafel 2, Abb. 4" width="600" height="173" />
<p class="caption center">Abb. 4.</p>

<p class="caption center"><a href="images/large070a.png">Vergr&ouml;&szlig;erung</a> (1500 x 432 px, 210 kB).</p>
</div>

<div class="figc600">
<img src="images/illo070b.png" alt="Tafel 2, Abb. 6" width="600" height="175" />
<p class="caption center">Abb. 6.</p>

<p class="caption center"><a href="images/large070b.png">Vergr&ouml;&szlig;erung</a> (1500 x 437 px, 185 kB).</p>
</div>

<p class="caption">Abb. 4. <b>Der Bau des Plasmas</b> nach: <span class="antiqua">a)</span> Altmanns K&ouml;rnertheorie; <span class="antiqua">b)</span> Flemmings Fadentheorie; <span class="antiqua">c)</span> K&uuml;nstlers Mosaiktheorie; <span class="antiqua">d)</span> Fayods
Spiraltheorie; <span class="antiqua">e)</span> B&uuml;tschlis Schaumtheorie.</p>
<p class="caption">Abb. 6. <b>Am&ouml;be</b> in: <span class="antiqua">a)</span> Ruhe; <span class="antiqua">b)</span> Bewegung; <span class="antiqua">c)</span> Ern&auml;hrung; <span class="antiqua">d)</span> Fortpflanzung.</p>

<hr class="c25" />

<h2><a name="Tafel3" id="Tafel3"></a>Tafel 3.</h2>

<div class="box500">

<div class="box500lines">

<div class="figc500 bb">
<img src="images/illo071a.png" alt="Tafel 3, Abb. 8" width="500" height="278" />
<p class="caption center">Abb. 8.</p>
</div>

<div class="figc500 bb">
<img src="images/illo071b.png" alt="Tafel 3, Abb. 9" width="500" height="212" />
<p class="caption center">Abb. 9.</p>
</div>

<div class="figc500">
<img src="images/illo071c.png" alt="Tafel 3, Abb. 10" width="500" height="263" />
<p class="caption center">Abb. 10.</p>
</div>

</div>

<p class="caption">Abb. 8. <b>Pflanzenzelle.</b> Abb. 9. <b>Tierzelle.</b> Abb. 10. <b>Durchschnitt durch eine menschliche Zelle.</b></p>

</div>

<hr class="c25" />

<h2><a name="Tafel4" id="Tafel4"></a>Tafel 4.</h2>

<div class="box500">

<div class="box500lines">

<div class="figc500 bb">
<img src="images/illo072a.png" alt="Tafel 4, Abb. 11" width="500" height="200" />
<p class="caption center">Abb. 11.</p>
<p class="caption center"><a href="images/large072a.png">Vergr&ouml;&szlig;erung</a> (1500 x 601 px, 176 kB).</p>
</div>

<div class="figc500 bb">
<img src="images/illo072b.png" alt="Tafel 4, Abb. 12" width="500" height="207" />
<p class="caption center">Abb. 12.</p>
<p class="caption center"><a href="images/large072b.png">Vergr&ouml;&szlig;erung</a> (1500 x 622 px, 74 kB).</p>
</div>

<div class="figc500">
<img src="images/illo072c.png" alt="Tafel 4, Abb. 13" width="500" height="255" />
<p class="caption center">Abb. 13.</p>
<p class="caption center"><a href="images/large072c.png">Vergr&ouml;&szlig;erung</a> (1500 x 765 px, 142 kB).</p>
</div>

</div>

<p class="caption">Abb. 11. <b>Dr&uuml;senzelle.</b> <span class="antiqua">a)</span> in Ruhe; <span class="antiqua">b)</span> zu Beginn <span class="antiqua">c)</span> auf der H&ouml;he der Dr&uuml;sent&auml;tigkeit.</p>

<p class="caption">Abb. 12. <b>Nervenzelle.</b> <span class="antiqua">a)</span> des Morgens in ausgeruhtem, <span class="antiqua">b)</span> des Abends in ersch&ouml;pftem, <span class="antiqua">c)</span> in erstorbenem
Zustand.</p>

<p class="caption">Abb. 13. <b>Pigmentk&ouml;rner in der Netzhaut des Auges.</b> <span class="antiqua">a)</span> im Dunkeln (die Pigmentk&ouml;rner liegen
am Grund der Zelle); <span class="antiqua">b)</span> im Licht (die Pigmentk&ouml;rner sind zum Schutz der Sehzellen
hinaufgewandert.)</p>

</div>

<hr class="c25" />

<h2><a name="Tafel5" id="Tafel5"></a>Tafel 5.</h2>

<div class="box500">

<table summary="Tafel 5">

<tr class="bt">
<td colspan="2" class="blankrow bl br">&nbsp;</td>
</tr>

<tr>
<td colspan="2" class="figc500 bl br"><img src="images/illo073a.png" alt="Tafel 5, Abb. 16" width="500" height="143" /></td>
</tr>

<tr>
<td colspan="2" class="caption center bl br">Abb. 16.</td>
</tr>

<tr class="bb">
<td colspan="2" class="caption center bl br"><a href="images/large073a.png">Vergr&ouml;&szlig;erung</a> (1500 x 430 px, 378 kB).</td>
</tr>

<tr>
<td class="blankrow bl br">&nbsp;</td>
<td class="blankrow br">&nbsp;</td>
</tr>

<tr>
<td class="bl br figc250"><img src="images/illo073b.png" alt="Tafel 5, Abb. 14" width="250" height="229"  /></td>
<td class="br figc250"><img src="images/illo073c.png" alt="Tafel 5, Abb. 15" width="250" height="218" /></td>
</tr>

<tr>
<td class="caption center bl br">Abb. 14.</td>
<td class="caption center br">Abb. 15.</td>
</tr>

<tr class="bb">
<td class="caption center bl br"><a href="images/large073b.png">Vergr&ouml;&szlig;erung</a> (750 x 687 px, 186 kB).</td>
<td class="caption center br"><a href="images/large073c.png">Vergr&ouml;&szlig;erung</a> (750 x 653 px, 223 kB).</td>
</tr>

<tr>
<td colspan="2" class="blankrow bl br">&nbsp;</td>
</tr>

<tr>
<td colspan="2" class="figc500 bl br"><img src="images/illo073d.png" alt="Tafel 5, Abb. 18" width="500" height="240" /></td>
</tr>

<tr>
<td colspan="2" class="caption center bl br">Abb. 18.</td>
</tr>

<tr class="bb">
<td colspan="2" class="caption center bl br"><a href="images/large073d.png">Vergr&ouml;&szlig;erung</a> (1500 x 720 px, 264 kB).</td>
</tr>

</table>

<p class="caption">Abb. 14. <b>Wimperzelle mit Reizk&ouml;rnersystem</b> (unt. Ben. einer Abb. aus Schneider, vergl. Histologie.)</p>

<p class="caption">Abb. 15. <b>Schema des Zentralk&ouml;rpers</b> in sehr starker Vergr&ouml;&szlig;erung.</p>

<p class="caption">Abb. 16. <b>Der feinere Bau des Zellkerns</b> bei mehr als 1000facher Vergr&ouml;&szlig;erung (4 Abb. aus
Heidenhain, Plasma und Zelle.)</p>

<p class="caption">Abb. 18. <b>K&uuml;nstliche Zellteilungsfigur</b> nach Leduc.</p>

</div>

<hr class="c25" />

<h2><a name="Tafel6" id="Tafel6"></a>Tafel 6.</h2>

<div class="figc300">
<img src="images/illo074.png" alt="Tafel 6" width="300" height="514" />
<p class="caption center">Abb. 17. <b>Die Teilung der Zelle.</b></p>
<p class="caption center"><a href="images/large074.png">Vergr&ouml;&szlig;erung</a> (875 x 1500 px, 393 kB).</p>
</div>

<hr class="c25" />

<div class="box500">

<h2><a name="Tafel7" id="Tafel7"></a>Tafel 7.</h2>

<div class="box500lines">

<div class="figc500 bb">
<img src="images/illo075a.png" alt="Tafel 7, Abb. 22a" width="500" height="212" />
<p class="caption center">Abb. 22<span class="antiqua">a</span>.</p>
<p class="caption center"><a href="images/large075a.png">Vergr&ouml;&szlig;erung</a> (1500 x 637 px, 208 kB).</p>
</div>

<div class="figc500">
<img src="images/illo075b.png" alt="Tafel 7, Abb. 22d" width="500" height="425" />
<p class="caption center">Abb. 22<span class="antiqua">d</span>.</p>
<p class="caption center"><a href="images/large075b.png">Vergr&ouml;&szlig;erung</a> (1500 x 1276 px, 356 kB).</p>
</div>

</div>

<p class="caption">Abb. 22. <b>Die 4 Stufen der Zellgemeinschaft.</b> <span class="antiqua">a)</span> Zeitweiliger Verband von Am&ouml;ben durch Zusammenflie&szlig;en;
<span class="antiqua">b)</span> Offene Kolonie durch gemeinsamen Wohnsitz (Glockentierchen) siehe Textabbildung
<a href="#Abb22b">S. 56</a>; <span class="antiqua">c)</span> Geschlossene Kolonie durch aufl&ouml;sbare Kugelgemeinschaft von Wimperzellen
(Norwegische Flimmerkugel) siehe Textabbildung <a href="#Abb22c">S. 57</a>; <span class="antiqua">d)</span> Organismusbildung durch untrennbare
Verwachsung und Arbeitsteilung von Wimperzellen (Volvox).</p>

</div>

<hr class="c25" />

<h2><a name="Tafel8" id="Tafel8"></a>Tafel 8.</h2>

<div class="figc600">
<img src="images/illo076.png" alt="Tafel 8" width="600" height="384" />
<p class="caption center">Abb. 23. <b>Kampf im Zellenstaat</b> zwischen eindringenden Bakterien und verteidigenden Wanderzellen.</p>
<p class="caption center"><a href="images/large076.png">Vergr&ouml;&szlig;erung</a> (1500 x 961 px, 475 kB).</p>
</div>

</div>

<hr class="c25" />

<h2>Inhaltsverzeichnis.</h2>

<ul class="nostyle">
<li>Albino <a href="#Page_32">32</a></li>
<li>Altmann <a href="#Page_17">17</a></li>
<li>Aminos&auml;uren <a href="#Page_12">12</a></li>
<li>Ammoniak <a href="#Page_12">12</a></li>
<li>Am&ouml;ben <a href="#Page_13">13</a>, <a href="#Page_20">20 ff.</a>, <a href="#Page_37">37</a>, <a href="#Page_55">55</a></li>
<li class="blankabove">Br&uuml;cke <a href="#Page_28">28</a></li>
<li>B&uuml;tschli <a href="#Page_18">18</a></li>
<li class="blankabove">Chlorophyllk&ouml;rner <a href="#Page_29">29</a></li>
<li>Chromatin <a href="#Page_35">35</a>, <a href="#Page_38">38 ff.</a></li>
<li>Chromatinschleifen <a href="#Page_39">39 ff.</a></li>
<li class="blankabove">Dextrine <a href="#Page_12">12</a></li>
<li>Dr&uuml;senk&ouml;rner <a href="#Page_30">30</a></li>
<li class="blankabove">Ehrenberg <a href="#Page_56">56</a></li>
<li>Einzeller <a href="#Page_55">55</a></li>
<li>Eiwei&szlig; <a href="#Page_12">12</a>, <a href="#Page_14">14</a></li>
<li class="blankabove">Fadentheorie <a href="#Page_17">17</a></li>
<li>Fayod <a href="#Page_17">17</a></li>
<li>Fette <a href="#Page_12">12</a></li>
<li>Flemming <a href="#Page_17">17</a></li>
<li>Fl&uuml;ssige Kristalle <a href="#Page_47">47</a></li>
<li class="blankabove">Glockentierchen <a href="#Page_56">56</a></li>
<li>Granula <a href="#Page_29">29</a></li>
<li>Granulatheorie <a href="#Page_17">17</a></li>
<li class="blankabove">Haeckel <a href="#Page_57">57</a></li>
<li>Hooke <a href="#Page_5">5</a></li>
<li class="blankabove">Kern s. Zellkern</li>
<li>Kohlenhydrate <a href="#Page_12">12</a></li>
<li>Kohlenstoff <a href="#Page_11">11</a></li>
<li>K&ouml;rnertheorie <a href="#Page_17">17</a></li>
<li>K&uuml;nstler <a href="#Page_17">17</a></li>
<li>K&uuml;rbiszelle <a href="#Page_29">29</a></li>
<li class="blankabove">Leberzelle <a href="#Page_50">50 ff.</a></li>
<li>Leduc <a href="#Page_40">40</a></li>
<li>Lehmann <a href="#Page_47">47</a></li>
<li>Leukozyt <a href="#Page_64">64 ff.</a></li>
<li>Lohbl&uuml;te <a href="#Page_14">14</a>, <a href="#Page_56">56</a></li>
<li class="blankabove">Micrographia <a href="#Page_5">5</a></li>
<li>Mosaiktheorie <a href="#Page_17">17</a></li>
<li class="blankabove">Naegeli <a href="#Page_17">17</a></li>
<li>Nervenk&ouml;rner <a href="#Page_31">31</a></li>
<li>Norwegische Flimmerkugel <a href="#Page_57">57</a></li>
<li class="blankabove">&Ouml;lseifenschaum <a href="#Page_18">18</a>, <a href="#Page_19">19</a></li>
<li class="blankabove">Pflanzenzelle <a href="#Page_23">23</a>, <a href="#Page_24">24</a></li>
<li>Pfl&uuml;ger <a href="#Page_17">17</a></li>
<li>Phosphorfette <a href="#Page_12">12</a></li>
<li>Pigmentk&ouml;rner <a href="#Page_31">31</a></li>
<li>Plasma</li>
<li class="padl3">Aggregatzustand <a href="#Page_16">16</a></li>
<li class="padl3">Chemische Zusammensetzung <a href="#Page_13">13</a>, <a href="#Page_14">14</a>, <a href="#Page_18">18</a></li>
<li class="padl3">K&ouml;rner im Plasma <a href="#Page_29">29 ff.</a></li>
<li class="padl3">Struktur <a href="#Page_15">15</a>, <a href="#Page_18">18</a>, <a href="#Page_28">28</a></li>
<li class="padl3">Theorien <a href="#Page_17">17</a>, <a href="#Page_18">18</a></li>
<li class="blankabove">Reizk&ouml;rner <a href="#Page_33">33</a></li>
<li>Rhumbler <a href="#Page_49">49</a></li>
<li class="blankabove">Schaumtheorie <a href="#Page_18">18</a>, <a href="#Page_19">19</a></li>
<li>Schleiden <a href="#Page_7">7</a></li>
<li>Schwamm <a href="#Page_7">7</a></li>
<li>Speicherk&ouml;rner <a href="#Page_30">30</a></li>
<li>St&auml;rke <a href="#Page_12">12</a></li>
<li class="blankabove">Tierzelle <a href="#Page_23">23</a></li>
<li>Traube <a href="#Page_46">46</a></li>
<li class="blankabove">Volvox <a href="#Page_58">58</a>, <a href="#Page_59">59</a></li>
<li>Vorticella <a href="#Page_56">56</a></li>
<li class="blankabove">Wabentheorie <a href="#Page_18">18</a>, <a href="#Page_19">19</a></li>
<li>Wanderzellen <a href="#Page_64">64 ff.</a></li>
<li class="blankabove">Zelle</li>
<li class="padl3">Chem. Leistung <a href="#Page_50">50 ff.</a></li>
<li class="padl3"><span class="padl2 padr2">&#8222;</span> Zusammensetzung <a href="#Page_14">14</a></li>
<li class="padl3">Definition <a href="#Page_13">13</a>, <a href="#Page_28">28</a></li>
<li class="padl3">Entdeckung <a href="#Page_5">5</a></li>
<li class="padl3">Entstehung <a href="#Page_10">10</a></li>
<li class="padl3">F&auml;rbung <a href="#Page_21">21</a></li>
<li class="padl3">Gr&ouml;&szlig;e <a href="#Page_27">27</a></li>
<li class="padl3">K&ouml;rner <a href="#Page_29">29</a></li>
<li class="padl3">K&uuml;nstl. Zellen <a href="#Page_46">46 ff.</a></li>
<li class="padl3">Oberfl&auml;che <a href="#Page_25">25 ff.</a></li>
<li class="padl3">Organisation <a href="#Page_22">22</a></li>
<li class="padl3">Schaumstruktur <a href="#Page_26">26</a></li>
<li class="padl3">Wand <a href="#Page_22">22</a></li>
<li class="padl3">Zahl der Zellen <a href="#Page_26">26</a></li>
<li class="padl3">Zusammensetzung des K&ouml;rpers a. Zellen <a href="#Page_8">8</a></li>
<li>Zellenstaat <a href="#Page_51">51 ff.</a></li>
<li>Zellkern</li>
<li class="padl3">Aufgaben <a href="#Page_36">36</a></li>
<li class="padl3">Entstehung <a href="#Page_20">20</a>, <a href="#Page_21">21</a></li>
<li class="padl3">F&auml;rbung <a href="#Page_34">34</a></li>
<li class="padl3">Kernk&ouml;rper <a href="#Page_35">35</a></li>
<li class="padl3">Kernk&ouml;rperchen <a href="#Page_36">36</a></li>
<li class="padl3">Struktur <a href="#Page_35">35</a></li>
<li>Zellkolonien <a href="#Page_56">56</a></li>
<li>Zellteilung <a href="#Page_51">51 ff.</a></li>
<li>Zellulose <a href="#Page_12">12</a>, <a href="#Page_23">23</a></li>
<li>Zentralk&ouml;rper <a href="#Page_22">22</a>, <a href="#Page_33">33 ff.</a>, <a href="#Page_39">39 ff.</a></li>
<li>Zwiebelzelle <a href="#Page_21">21</a></li>
</ul>

<hr class="c25" />

<div class="boxkosmos">

<p class="dropcap padl1 padr1">Nach dem Urteil ma&szlig;gebender Kreise wird mit den Werken
von <span class="fsize125"><b>Prof. Dr. Franz Sigmund</b></span> das Beste und Sch&ouml;nste
geboten, was bisher an mikroskopischen Schnitt-Pr&auml;paraten im
Handel zu haben war. Zur Einf&uuml;hrung in die Geheimnisse von</p>

<p class="center padl1 padr1 fsize150"><b>Bau und Leben der Zelle</b></p>

<p class="padl1 padr1">sind sie f&uuml;r <b>Lehrer</b> und <b>Studierende</b>, wie f&uuml;r <b>jeden Naturfreund</b>
ein unentbehrlicher F&uuml;hrer geworden, der es ganz besonders auch
dem <b>Laien-Mikroskopiker</b> erm&ouml;glicht, sich ohne besondere Fachkenntnisse
durch <b>Vergleich von Pr&auml;parat, Zeichnung und beschreibendem
Text</b> den schwierigen Stoff anzueignen. <b>Das Studium
des verborgensten Naturgeschehens nach den Sigmund-Werken ist
f&uuml;r jeden Naturfreund eine reiche Quelle des erlesensten Genusses.</b></p>

<p class="center fsize80"><b>Bisher sind erschienen:</b></p>

<p class="center padl1 padr1"><span class="underl"><b>Physiolog. Histologie des Menschen- u. S&auml;ugetierk&ouml;rpers</b> und
<b>Anatomie und Entwicklungsgeschichte der Phanerogamen</b>.</span></p>

<p class="padl1 padr1 fsize80">Jedes Werk liegt in 10 Lieferungen abgeschlossen vor und kostet Herbst 1919
mit 10 Textheften und 100 Pr&auml;paraten einschlie&szlig;lich aller Teuerungszuschl&auml;ge
M 220.&mdash;; werden nur einzelne Lieferungen bezogen, so
werden sie mit je M 24.&mdash; berechnet.</p>

<hr class="c05" />

<p class="padl1 padr1">Aus dem unersch&ouml;pflichen Reichtum der <b>Welt der Einzeller</b> bringen die</p>

<p class="center fsize125"><b>Mikrokosmos-Pr&auml;parat-Reihen</b></p>

<p class="padl1 padr1">in bisher 40 Zusammenstellungen eine F&uuml;lle reichhaltigen Beobachtungsmaterials
in gebrauchsfertigen Pr&auml;paraten von <b>Gr&uuml;n-, Zier-</b>
und <b>Spaltalgen, Diatomeen, Foraminiferen, Radiolarien, Pilzen</b>,
von <b>Plankton</b> aus Meer- und S&uuml;&szlig;wasser, <b>Kalk- und Kieselk&ouml;rpern</b>
der Korallen, Holothurien usw., von <b>Bakterien, Holzschnitten</b> u.v.a.m.</p>

<p class="center padl1 padr1">Man verlange ausf&uuml;hrliche Verzeichnisse von der</p>

<p class="center fsize125 padl1 padr1"><b>Gesch&auml;ftsstelle des &#8222;Mikrokosmos&#8221; in Stuttgart</b></p>

<p class="center">Pfizerstra&szlig;e 5</p>

</div>

<hr class="c25" />

<div class="boxkosmos">

<p class="fsize150 dropcap padl1 padr1 bb"><b>Naturwissenschaftliche Bildung
ist die Forderung des Tages!</b></p>

<p class="padl1 padr1 blankabove">Zum Beitritt in den &#8222;Kosmos, Gesellschaft der Naturfreunde&#8221;,
laden wir</p>

<p class="center fsize175"><b>alle Naturfreunde</b></p>

<p class="padl1 padr1">jedes Standes sowie alle <span class="underl">Schulen, Volksb&uuml;chereien, Vereine usw.</span>
ein.<span class="nowrap"> &mdash; </span>Au&szlig;er dem geringen</p>

<p class="center"><b><span class="underl"><span class="fsize150">Halbjahresbeitrag von nur M 4.80</span></span></b><br />
<span class="fsize80">(beim Bezug durch die Post Porto besonders)</span></p>

<p class="padl1 padr1">erwachsen dem Mitgliede <b>keinerlei</b> Verpflichtungen; dagegen
werden ihm folgende <span class="underl">gro&szlig;en Vorteile</span> geboten:</p>

<p class="padl1 padr1">Die Mitglieder erhalten laut &sect; 5 der Satzung als Gegenleistung
f&uuml;r ihren Jahresbeitrag im Jahre 1920 <b>kostenlos</b>:</p>

<table class="fsize125" summary="Kostenlose Vorteile">

<tr>
<td class="right padr2 top"><b>I.</b></td>
<td class="just padr1 top"><b>Die Monatsschrift Kosmos, Handweiser f&uuml;r Naturfreunde.</b>
<span class="fsize80">Reich bebildert. Preis f&uuml;r Nichtmitglieder <span class="nowrap">M 5.&mdash;.</span></span></td>
</tr>

<tr>
<td class="right padr2 top"><b>II.</b></td>
<td class="just padr1 top"><b>Die ordentlichen Ver&ouml;ffentlichungen.</b> <span class="fsize80"><span class="underl">4 Buchbeilagen.</span><br />
Nichtmitglieder zahlen den Einzelpreis von M 1.50 f&uuml;r jeden Band geheftet.</span><br />
<ul class="noindent fsize80">
<li><b>Dr. Fischer-Defoy, Gesundheitliche Gefahren im Hause.</b></li>
<li><b>R. H. Franc&eacute;, Biotechnik.</b></li>
<li><b>Hanns G&uuml;nther, Wellentelegraphie.</b></li>
<li><b>Dr. Kurt Floericke, Schnecken und Muscheln.</b></li>
</ul></td>
</tr>

<tr>
<td class="right padl1 padr2 top"><b>III.</b></td>
<td class="just padr1 top"><b>Verg&uuml;nstigungen beim Bezuge von hervorragenden
naturwissenschaftlichen Werken</b> <span class="fsize80">(siehe n&auml;chste Seite).</span></td>
</tr>

</table>

<hr class="c05" />

<p class="left padl1 padr1"><b>Jedermann kann jederzeit Mitglied werden.</b></p>

<p class="right padl1 padr1"><b>Bereits Erschienenes wird nachgeliefert.</b></p>

</div>

<hr class="c25" />

<div class="boxkosmos">

<table summary="Veroeffentlichungen">

<tr>
<td colspan="4" class="center top"><img src="images/tripleline.png" alt="line" width="30" height="14" />
<span class="fsize125"><b>Die ordentlichen Ver&ouml;ffentlichungen</b></span>
<img src="images/tripleline.png" alt="line" width="30" height="14" /></td>
</tr>

<tr>
<td class="thinrow" style="width: 2.5em;">&nbsp;</td>
<td class="thinrow" style="width: 1.5em;">&nbsp;</td>
<td class="thinrow" style="width: 3.5em;">&nbsp;</td>
<td class="thinrow">&nbsp;</td>
</tr>

<tr>
<td colspan="4" class="center fsize80">fr&uuml;herer Jahre erhalten Mitglieder, solange vorr&auml;tig, zu<span class="gesp"> Ausnahmepreise</span>n:</td>
</tr>

<tr>
<td colspan="2" class="left fsize125 nowrap padl1"><b>1. Gruppe</b></td>
<td class="left fsize125 nowrap padl1"><b>1904-1909.</b></td>
<td class="just fsize80 padl1 padr1">(<span class="gesp">Handweiser vergriffe</span>n.)<br />
Jeder Jahrgang geheftet M 5.20, gebunden M 8.40.</td>
</tr>

<tr>
<td colspan="2">&nbsp;</td>
<td colspan="2" class="left fsize80">Alle 6 Jahrg&auml;nge auf einmal bezogen geheftet M 28.50, geb. M 46.&mdash;.</td>
</tr>

<tr>
<td class="left fsize125 nowrap padl1"><b>1904&nbsp;&middot;</b></td>
<td colspan="3" class="just top padl1 padr1"><b>B&ouml;lsche, W., Abstammung des Menschen. &mdash; Meyer, Dr. M. W., Weltuntergang.
&mdash; Zell, Ist das Tier unvern&uuml;nftig?</b> (Doppelband.) <b>&mdash; Meyer,
Dr. M. Wilh., Weltsch&ouml;pfung.</b></td>
</tr>

<tr>
<td colspan="4" class="thinrow">&nbsp;</td>
</tr>

<tr>
<td class="left fsize125 nowrap padl1"><b>1905&nbsp;&middot;</b></td>
<td colspan="3" class="just top padl1 padr1"><b>B&ouml;lsche, W., Stammbaum der Tiere. &mdash; Franc&eacute;, Sinnesleben der Pflanzen.
Zell, Dr. Th., Tierfabeln. &mdash; Teichmann, Dr. E., Leben und Tod. &mdash;
Meyer, Dr. M. W., Sonne und Sterne.</b></td>
</tr>

<tr>
<td colspan="4" class="thinrow">&nbsp;</td>
</tr>

<tr>
<td class="left fsize125 nowrap padl1"><b>1906&nbsp;&middot;</b></td>
<td colspan="3" class="just top padl1 padr1"><b>Franc&eacute;, Liebesleben der Pflanzen. &mdash; Meyer, Dr. M. Wilh., R&auml;tsel der
Erdpole. &mdash; Zell, Dr. Th., Streifz&uuml;ge durch die Tierwelt. &mdash; B&ouml;lsche, W.,
Im Steinkohlenwald. &mdash; Ament, Dr. W., Die Seele des Kindes.</b></td>
</tr>

<tr>
<td colspan="4" class="thinrow">&nbsp;</td>
</tr>

<tr>
<td class="left fsize125 nowrap padl1"><b>1907&nbsp;&middot;</b></td>
<td colspan="3" class="just top padl1 padr1"><b>Franc&eacute;, Streifz&uuml;ge im Wassertropfen. &mdash; Zell, Dr. Th., Strau&szlig;enpolitik. &mdash;
Meyer, Dr. M. W., Kometen und Meteore. &mdash; Teichmann, Fortpflanzung
u. Zeugung. &mdash; Floericke, Dr. K., Die V&ouml;gel des deutschen Waldes.</b></td>
</tr>

<tr>
<td colspan="4" class="thinrow">&nbsp;</td>
</tr>

<tr>
<td class="left fsize125 nowrap padl1"><b>1908&nbsp;&middot;</b></td>
<td colspan="3" class="just top padl1 padr1"><b>Meyer, Dr. M. W., Erdbeben u. Vulkane. &mdash; Teichmann, Dr. E., Die Vererbung.
&mdash; Saj&oacute;, Krieg und Frieden im Ameisenstaat. &mdash; Dekker, Naturgeschichte
des Kindes. &mdash; Floericke, Dr. K. S&auml;ugetiere des deutsch. Waldes.</b></td>
</tr>

<tr>
<td colspan="4" class="thinrow">&nbsp;</td>
</tr>

<tr class="bbd">
<td class="left fsize125 nowrap padl1"><b>1909&nbsp;&middot;</b></td>
<td colspan="3" class="just top padl1 padr1"><b>Franc&eacute;, Bilder aus dem Leben des Waldes. &mdash; Meyer, Dr. M. Wilh.,
Der Mond. &mdash; Saj&oacute;, Prof. K., Die Honigbiene. &mdash; Floericke, Kriechtiere
und Lurche Deutschlands. &mdash; B&ouml;lsche, W., Der Mensch in der Terti&auml;rzeit.</b></td>
</tr>

<tr>
<td colspan="2" class="left fsize125 nowrap padl1"><b>2. Gruppe</b></td>
<td class="left fsize125 nowrap padl1"><b>1910-1914.</b></td>
<td class="just fsize80 padl1 padr1">Handweiser und Buchbeilage geheftet je M 7.20.
Alles gebunden je M. 12.80. Alle 5 Jahrg&auml;nge
auf einmal bezogen geheftet M 32.50, geb. M 58.50.</td>
</tr>

<tr>
<td colspan="4" class="thinrow">&nbsp;</td>
</tr>

<tr>
<td class="left fsize125 nowrap padl1"><b>1910&nbsp;&middot;</b></td>
<td colspan="3" class="just top padl1 padr1"><b>Koelsch, Pflanzen zwischen Dorf und Trist. &mdash; Dekker, F&uuml;hlen und H&ouml;ren.
&mdash; Meyer, Dr. M. W., Welt der Planeten. &mdash; Floericke, S&auml;ugetiere
fremder L&auml;nder. &mdash; Weule, Kultur der Kulturlosen.</b></td>
</tr>

<tr>
<td colspan="4" class="thinrow">&nbsp;</td>
</tr>

<tr>
<td class="left fsize125 nowrap padl1"><b>1911&nbsp;&middot;</b></td>
<td colspan="3" class="just top padl1 padr1"><b>Koelsch, Durch Heide und Moor. &mdash; Dekker, Sehen, Riechen und
Schmecken. &mdash; B&ouml;lsche, Der Mensch der Pfahlbauzeit. &mdash; Floericke,
V&ouml;gel fremder L&auml;nder. &mdash; Weule, Kulturelemente der Menschheit.</b></td>
</tr>

<tr>
<td colspan="4" class="thinrow">&nbsp;</td>
</tr>

<tr>
<td class="left fsize125 nowrap padl1"><b>1912&nbsp;&middot;</b></td>
<td colspan="3" class="just top padl1 padr1"><b>Gibson-G&uuml;nther, Was ist Elektrizit&auml;t? &mdash; Dannemann, Wie unser Weltbild
entstand. &mdash; Floericke, Fremde Kriechtiere und Lurche. &mdash; Weule, Die
Urgesellschaft u. ihre Lebensf&uuml;rsorge. &mdash; Koelsch, W&uuml;rger i. Pflanzenreich.</b></td>
</tr>

<tr>
<td colspan="4" class="thinrow">&nbsp;</td>
</tr>

<tr>
<td class="left fsize125 nowrap padl1"><b>1913&nbsp;&middot;</b></td>
<td colspan="3" class="just top padl1 padr1"><b>B&ouml;lsche, Festl&auml;nder und Meere. &mdash; Floericke, Einheimische Fische. &mdash;
Koelsch, Der bl&uuml;hende See. &mdash; Zart, Bausteine des Weltalls. &mdash; Dekker,
Vom sieghaften Zellenstaat.</b></td>
</tr>

<tr>
<td colspan="4" class="thinrow">&nbsp;</td>
</tr>

<tr class="bbd">
<td class="left fsize125 nowrap padl1"><b>1914&nbsp;&middot;</b></td>
<td colspan="3" class="just top padl1 padr1"><b>B&ouml;lsche, Wilh., Tierwanderungen in der Urwelt. &mdash; Floericke, Dr. Kurt,
Meeresfische. &mdash; Lipsch&uuml;tz, Dr. A., Warum wir sterben. &mdash; Kahn, Dr.
Fritz, Die Milchstra&szlig;e. &mdash; Nagel, Dr. Osk., Romantik der Chemie.</b></td>
</tr>

<tr>
<td colspan="2" class="left fsize125 nowrap padl1"><b>3. Gruppe</b></td>
<td class="left fsize125 nowrap padl1 padr1"><b>1915-1918.</b></td>
<td class="just fsize80 padl1 padr1">Handweiser und Buchbeilagen geheftet je M 7.20.
Alles gebunden je M 12.80. Alle 4 Jahrg&auml;nge auf
einmal bezogen geheftet M 26.50, gebunden M 48.&mdash;.</td>
</tr>

<tr>
<td colspan="4" class="thinrow">&nbsp;</td>
</tr>

<tr>
<td class="left fsize125 nowrap padl1"><b>1915&nbsp;&middot;</b></td>
<td colspan="3" class="just top padl1 padr1"><b>B&ouml;lsche, Wilh., Der Mensch der Zukunft. &mdash; Floericke, Dr. K., Gepanzerte
Ritter. &mdash; Weule, Prof. Dr. K., Vom Kerbstock zum Alphabet. &mdash; M&uuml;ller,
A. L., Ged&auml;chtnis u. seine Pflege. &mdash; Besser, H., Raubwild u. Dickh&auml;uter.</b></td>
</tr>

<tr>
<td colspan="4" class="thinrow">&nbsp;</td>
</tr>

<tr>
<td class="left fsize125 nowrap padl1"><b>1916&nbsp;&middot;</b></td>
<td colspan="3" class="just top padl1 padr1"><b>B&ouml;lsche, Stammbaum der Insekten. &mdash; Dekker, Dr., Heilen und Helfen.
&mdash; Floericke, Dr., Bulgarien. &mdash; Weule, Krieg in den Tiefen der
Menschheit</b> (Doppelband)<b>.</b></td>
</tr>

<tr>
<td colspan="4" class="thinrow">&nbsp;</td>
</tr>

<tr>
<td class="left fsize125 nowrap padl1"><b>1917&nbsp;&middot;</b></td>
<td colspan="3" class="just top padl1 padr1"><b>Besser, Natur- und Jagdstudien in Deutsch-Ostafrika. &mdash; Floericke, Dr.,
Plagegeister. &mdash; Hasterlik, Dr., Speise und Trank. - B&ouml;lsche, Schutz-
und Trutzb&uuml;ndnisse in der Natur.</b></td>
</tr>

<tr>
<td colspan="4" class="thinrow">&nbsp;</td>
</tr>

<tr>
<td class="left fsize125 nowrap padl1"><b>1918&nbsp;&middot;</b></td>
<td colspan="3" class="just top padl1 padr1"><b>Floericke, Forscherfahrt in Feindesland. &mdash; Fischer-Defoy, Schlafen und
Tr&auml;umen. &mdash; Kurtz, Zwischen Keller und Dach. &mdash; Dr. Hasterlik, Von
Reiz- und Rauschmitteln.</b></td>
</tr>

<tr>
<td colspan="4" class="thinrow">&nbsp;</td>
</tr>

<tr>
<td colspan="4" class="just fsize80 padl1 padr1">Alle Jahrg&auml;nge auf einmal bezogen (lt. obiger Aufstellung) liefern wir an Mitglieder
zum erm&auml;&szlig;igten Preis von nur M 79.50 alles geheftet (Preis f&uuml;r Nichtmitglieder M 150.&mdash;),
alles gebunden f&uuml;r M 136.50 (f&uuml;r Nichtmitglieder M 250.90).</td>
</tr>

</table>

</div>

<hr class="c25" />

<table class="nowrap bt br bb bl" style="width: 600px;" summary="Buecherzettel 1">

<tr>
<td class="blankrow" style="width: 300px;">&nbsp;</td>
<td>&nbsp;</td>
</tr>

<tr>
<td rowspan="10" class="figc250 br"><img src="images/illo081.png" alt="Maeusebussard" width="250" height="298" /></td>
<td class="fsize175 left padl1"><span class="underl"><b>B&uuml;cherzettel.</b></span></td>
</tr>

<tr>
<td class="blankrow">&nbsp;</td>
</tr>

<tr>
<td class="blankrow">&nbsp;</td>
</tr>

<tr>
<td class="blankrow">&nbsp;</td>
</tr>

<tr>
<td class="left padl2"><b>An die Buchhandlung</b></td>
</tr>

<tr>
<td class="blankrow">&nbsp;</td>
</tr>

<tr>
<td class="blankrow">&nbsp;</td>
</tr>

<tr>
<td class="left padl1 padr1">von <b>............................................</b></td>
</tr>

<tr>
<td class="blankrow">&nbsp;</td>
</tr>

<tr>
<td class="right padr1"><span class="bb"><b>..................................</b></span></td>
</tr>

<tr>
<td class="caption center br"><b>Der M&auml;usebussard,</b><br />
<span class="fsize80">ein gesch&uuml;tzter Raubvogel.</span></td>
<td class="right padr1"><b>..................................</b></td>
</tr>

<tr>
<td class="blankrow">&nbsp;</td>
</tr>

</table>

<table class="bt br bb bl" style="width: 600px;" summary="Buecherzettel 2">

<tr>
<td class="thinrow" style="width: 6.5em;">&nbsp;</td>
<td class="thinrow" style="width: 5.5em;">&nbsp;</td>
<td class="thinrow">&nbsp;</td>
<td class="thinrow" style="width: 25px;">&nbsp;</td>
<td class="thinrow" style="width: 175px;">&nbsp;</td>
</tr>

<tr class="bb2">
<td colspan="2" class="left fsize125 padl1 padr1"><b>Beitrittserkl&auml;rung.</b></td>
<td colspan="3" class="just top fsize80 padr1">Senden Sie diese Karte an Ihre Sortimentsbuchhandlung. <b>Nur wenn
dieser Bezugsweg auf Schwierigkeiten st&ouml;&szlig;t</b>, belieben Sie sich unmittelbar
an die Gesch&auml;ftsstelle des Kosmos, Stuttgart, Pfizerstr. 5, zu wenden.</td>
</tr>

<tr>
<td colspan="5" class="just padl1 padr1">Der Unterzeichnete tritt dem Kosmos, Gesellschaft der Naturfreunde, Stuttgart, bei, ersucht um
seine Mitgliedskarte und erh&auml;lt jeweils nach Erscheinen kostenlos:</td>
</tr>

<tr>
<td colspan="3" class="left fsize125 padl1"><b>Jahrgang 1919, Kriegsausgabe:</b></td>
<td rowspan="14" colspan="2" class="figc250"><img src="images/illo082.png" alt="Dayak Kopf" width="250" height="219" /></td>
</tr>

<tr>
<td colspan="3" class="just fsize80 padl1 padr1">Halbjahresbeitrag M 4,80, dazu durch den Buchhandel 10 Pf.
Bestellgeld, etwaige Postgeb&uuml;hr besonders, zahlbar am Anfang
des Halbjahres. Es wird daf&uuml;r j&auml;hrlich geliefert:</td>
</tr>

<tr>
<td colspan="3" class="thinrow">&nbsp;</td>
</tr>

<tr>
<td colspan="3" class="left padl1"><b><span class="antiqua">&nbsp;I.</span> Kosmos-Handweiser f&uuml;r Naturfreunde</b></td>
</tr>

<tr>
<td colspan="3" class="padl6">Erscheint 12mal im Jahr</td>
</tr>

<tr>
<td colspan="3" class="left padl1"><b><span class="antiqua">II.</span> 4 ordentliche Ver&ouml;ffentlichungen 1919</b></td>
</tr>

<tr>
<td colspan="3" class="just padl1 padr1">B&ouml;lsche, Eiszeiten u. Klimawechsel. &mdash; Dr. Floericke,
Spinnen und Spinnenleben. &mdash; Dr. Fr. Kahn,
Die Zelle. &mdash; Th. Zell, Neue Tierbeobachtungen.</td>
</tr>

<tr>
<td colspan="3" class="thinrow">&nbsp;</td>
</tr>

<tr>
<td colspan="3" class="center fsize80"><span class="underl">Aenderungen und Reihenfolge vorbehalten.</span></td>
</tr>

<tr>
<td colspan="3" class="thinrow">&nbsp;</td>
</tr>

<tr>
<td colspan="3" class="left fsize80 padl1">Ort, Name und genaue Adresse: ..............................................</td>
</tr>

<tr>
<td colspan="3" class="thinrow">&nbsp;</td>
</tr>

<tr>
<td colspan="3" class="left fsize80 padl1">.......................................................................................................</td>
</tr>

<tr>
<td colspan="3" class="thinrow">&nbsp;</td>
</tr>

<tr>
<td class="just fsize80 padl1 padr1"><b>Wenn gebunden<br />
gew&uuml;nscht, hier<br />
<span class="underl">anzustreichen</span></b></td>
<td colspan="3" class="just bt br bb bl fsize80 padl1 padr1"><b>Ich w&uuml;nsche die Ordentlichen Ver&ouml;ffentlichungen
1919 gebunden (Ausgabe B) zu erhalten gegen
einen Aufschlag von 80 Pfennig f&uuml;r den Band.</b></td>
<td class="caption top center padr2"><b>Kopftroph&auml;e der Dayak.</b></td>
</tr>

<tr>
<td colspan="5" class="thinrow">&nbsp;</td>
</tr>

</table>

<hr class="c25" />

<div class="tnbox"><a name="TN" id="TN"></a>

<p class="center">Anmerkungen zur Transkription:</p>

<p>Die Inkonsistenzen im Originalwerk sind nicht gendert worden,
auer einigen offensichtlichen Interpunktionsfehlern.</p>

</div>

</body>
</html>
